[
  {
    "questionId": "326",
    "courseId": "KTS2",
    "subjectId": "L",
    "examYear": 2024,
    "questionTextJA": "用語に関する次の記述のうち、建築基準法上、誤っているものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây liên quan đến các thuật ngữ là không chính xác theo Đạo luật Tiêu chuẩn Xây dựng?",
    "questionImage": "000326_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "用語の定義",
    "tagsText": "用語の定義",
    "officialPosition": 1,
    "cognitiveLevel": "Apply",
    "option1TextJA": "床が地盤面下にある階で、床面から地盤面までの高さがその階の天井の高さの1／2のものは、「地階」に該当する。",
    "option1TextVI": "Sàn có sàn nằm dưới mặt đất, và chiều cao từ sàn đến mặt đất bằng 1/2 chiều cao trần của sàn, tương ứng với \"tầng hầm\".",
    "option1Image": "000326_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "記述は正しいです。地階とは、床が地盤面下にある階で、床面から地盤面までの高さがその階の天井の高さの1／3以上のものを指します。",
    "option1ExplanationVI": "Mô tả là chính xác. Tầng hầm là tầng có sàn nằm dưới mặt đất, và chiều cao từ sàn đến mặt đất lớn hơn 1/3 chiều cao trần của tầng đó.",
    "option2TextJA": "幼保連携型認定こども園は、「特殊建築物」に該当する。",
    "option2TextVI": "Các trường mẫu giáo được chứng nhận hợp tác với các trường mẫu giáo thuộc danh mục \"tòa nhà đặc biệt\".",
    "option2Image": "000326_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "記述は正しいです。特殊建築物とは、不特定もしくは特定多数の人が利用する建築物や危険物を扱っている建築物、周辺への配慮が必要な建築物が該当します、ただし、事務所や銀行、郵便局は該当しません。",
    "option2ExplanationVI": "Mô tả là chính xác. Các tòa nhà đặc biệt là các tòa nhà được sử dụng bởi một số lượng người không xác định hoặc cụ thể, các tòa nhà xử lý hàng hóa nguy hiểm và các tòa nhà cần xem xét khu vực xung quanh, nhưng văn phòng, ngân hàng và bưu điện không áp dụng.",
    "option3TextJA": "木造2階建ての一戸建て住宅において、土台の過半について行う修繕は、「大規模の修繕」に該当する",
    "option3TextVI": "Trong một ngôi nhà hai tầng bằng gỗ dành cho một gia đình, việc sửa chữa phần lớn nền móng thuộc \"sửa chữa quy mô lớn\"",
    "option3Image": "000326_opt3.jpg",
    "option3IsAnswer": true,
    "option3ExplanationJA": "記述は間違っています。大規模の修繕とは、建築物の主要構造部の1種について、過半以上の修繕を行うことを言います。建築物の主要構造部とは、壁、柱、床、はり、屋根、階段を指します。",
    "option3ExplanationVI": "Mô tả sai. Sửa chữa quy mô lớn đề cập đến việc sửa chữa hơn một nửa một loại bộ phận kết cấu chính của tòa nhà. Các bộ phận cấu trúc chính của một tòa nhà đề cập đến tường, cột, sàn, dầm, mái và cầu thang.",
    "option4TextJA": " 建築物に設けるボイラーの煙突は、「建築設備」に該当する。",
    "option4TextVI": "Ống khói của lò hơi được lắp đặt trong một tòa nhà thuộc loại \"thiết bị xây dựng\".",
    "option4Image": "000326_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "記述は正しいです。建築設備とは、電気、ガス、給排水、換気、冷暖房、消化、排煙、汚物処理などの設備や煙突、昇降機、避雷針を指します。",
    "option4ExplanationVI": "Mô tả là chính xác. Thiết bị xây dựng đề cập đến các thiết bị như điện, khí đốt, cấp thoát nước, thông gió, sưởi ấm và làm mát, chữa cháy, hút khói và xử lý nước thải, cũng như ống khói, thang máy và cột thu lôi.",
    "option5TextJA": "建築物の周囲において発生する通常の火災による延焼の抑制に一定の効果を発揮するために外壁に必要とされる性能を、「準防火性能」という。",
    "option5TextVI": "Hiệu suất cần thiết để các bức tường bên ngoài có tác dụng nhất định trong việc ngăn chặn sự lan rộng của đám cháy do các đám cháy thông thường xảy ra xung quanh các tòa nhà được gọi là \"hiệu suất phòng cháy chữa cháy\".",
    "option5Image": "000326_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "記述は正しいです。準防火性能では、周囲において発生する通常の火災に対して、20分間の遮熱性が必要です。",
    "option5ExplanationVI": "Mô tả là chính xác. Trong phòng cháy chữa cháy, cần phải che chắn nhiệt trong 20 phút để chống lại các đám cháy thông thường xảy ra ở khu vực xung quanh."
  },
  {
    "questionId": "351",
    "courseId": "KTS2",
    "subjectId": "L",
    "examYear": 2023,
    "questionTextJA": "図のような地面の一部が一様に傾斜した敷地に建てられた建築物に関する建築物の高さ、階数、建築面積及び敷地面積の組合せとして、建築基準法上、正しいものは、次のうちどれか。ただし、図に記載されているものを除き、特定行政庁の指定等はないものとし、国土交通大臣が高い開放性を有すると認めて指定する構造の部分はないものとする。",
    "questionTextVI": "Điều nào sau đây là đúng theo Đạo luật Tiêu chuẩn Xây dựng là sự kết hợp giữa chiều cao, số tầng, diện tích xây dựng và diện tích mặt bằng của một tòa nhà được xây dựng trên một khu vực có phần mặt đất dốc đồng đều như trong hình? Tuy nhiên, ngoại trừ những cơ quan được mô tả trong hình, sẽ không có sự chỉ định của một cơ quan hành chính cụ thể và sẽ không có phần nào của cấu trúc do Bộ trưởng Bộ Đất đai, Cơ sở hạ tầng, Giao thông và Du lịch chỉ định công nhận rằng nó có mức độ cởi mở cao.",
    "questionImage": "000351_question.jpg",
    "explanationGeneralJA": "この問題は図の敷地等条件の中で、どの法令に基づき判断するかが問われます。建築物の高さは令第２条１項六号、地盤面は令第２条２項、階数は令第２条１項八号、建築面積については令第２条１項二号、敷地面積については令第２条１項一号より判断します。\r\n\r\n【建築物の高さ】\r\n地盤面の高低差が3ｍを超える場合には3ｍ以内毎に平均地盤面を設定することから本設問の地盤面は1.5mの高さとなります。\r\nよって建築物の高さは9m-1.5m=7.5mとなります。\r\n【階数】\r\nペントハウスは建築面積の1/8以下である場合には、階数にはカウントしませんが、本設問においては1/8を超えます。\r\n建築面積132㎡×1/8=16.5㎡ ＜ 18㎡(ペントハウス面積)\r\nよって階数は3階となります。\r\n【建築面積】\r\n建築面積は水平投影面積で算出します。\r\n11m×12m=132㎡\r\nよって建築面積は132㎡となります。\r\n【敷地面積】\r\n敷地面積は42条2項道路であることから1mセットバックし算出します。\r\n20m×16m=320㎡\r\nよって敷地面積は320㎡となります。",
    "explanationGeneralVI": "Vấn đề này được đánh giá dựa trên luật và quy định dựa trên điều kiện địa điểm trong sơ đồ. Chiều cao của công trình được xác định theo Điều 2, Khoản 1, Khoản 6 của Pháp lệnh, mặt đất được xác định bởi Điều 2, Khoản 1, Khoản 8 của Pháp lệnh, diện tích xây dựng được xác định theo Điều 2, Khoản 1, Khoản (2) của Pháp lệnh, và diện tích mặt bằng được xác định theo Điều 2, Khoản 1, Khoản 1 của Pháp lệnh.\r\n\r\n[Chiều cao của tòa nhà]\r\nNếu chênh lệch độ cao của mặt đất vượt quá 3 m, thì mặt đất trung bình được đặt sau mỗi 3 m hoặc ít hơn, do đó bề mặt đất trong câu hỏi này cao 1,5 m.\r\nDo đó, chiều cao của tòa nhà là 9m-1,5m = 7,5m.\r\n[Số tầng]\r\nNếu penthouse nhỏ hơn 1/8 diện tích tòa nhà thì sẽ không được tính là số tầng mà sẽ vượt quá 1/8 trong câu hỏi này.\r\nDiện tích xây dựng 132㎡×1/8=16,5㎡ < 18㎡ (diện tích penthouse)\r\nDo đó, số tầng sẽ là 3 tầng.\r\n【Khu vực tòa nhà】\r\nDiện tích tòa nhà được tính là diện tích chiếu ngang.\r\n11m×12m=132㎡\r\nDo đó, diện tích xây dựng là 132 mét vuông.\r\n【Khu vực trang web】\r\nDiện tích địa điểm được tính bằng cách lùi lại 1m so với thực tế là đường trong Điều 42, Khoản 2.\r\n20m×16m=320㎡\r\nDo đó, diện tích mặt bằng sẽ là 320 mét vuông.",
    "explanationImage": "000351_explain.jpg",
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "面積、高さの算定",
    "tagsText": "面積、高さの算定",
    "officialPosition": 1,
    "cognitiveLevel": "Understand",
    "option1TextJA": "建築物の高さ：4.5m　　階数：2　　建築面積：108m2　　敷地面積：330m2",
    "option1TextVI": "Chiều cao tòa nhà: 4.5m Số tầng: 2 Diện tích xây dựng: 108m2 Diện tích mặt bằng: 330m2",
    "option1Image": "000351_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "",
    "option1ExplanationVI": "",
    "option2TextJA": "建築物の高さ：4.5m　　階数：2　　建築面積：132m2　　敷地面積：320m2",
    "option2TextVI": "Chiều cao tòa nhà: 4.5m Số tầng: 2 Diện tích xây dựng: 132m2 Diện tích mặt bằng: 320m2",
    "option2Image": "000351_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "",
    "option2ExplanationVI": "",
    "option3TextJA": "建築物の高さ：7.5m　　階数：3　　建築面積：120m2　　敷地面積：330m2",
    "option3TextVI": "Chiều cao tòa nhà: 7.5m Số tầng: 3 Diện tích xây dựng: 120m2 Diện tích mặt bằng: 330m2",
    "option3Image": "000351_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "",
    "option3ExplanationVI": "",
    "option4TextJA": "建築物の高さ：7.5m　　階数：3　　建築面積：120m2　　敷地面積：340m2",
    "option4TextVI": "Chiều cao tòa nhà: 7.5m Số tầng: 3 Diện tích xây dựng: 120m2 Diện tích mặt bằng: 340m2",
    "option4Image": "000351_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "",
    "option4ExplanationVI": "",
    "option5TextJA": "建築物の高さ：7.5m　　階数：3　　建築面積：132m2　　敷地面積：320m2",
    "option5TextVI": "Chiều cao tòa nhà: 7.5m Số tầng: 3 Diện tích xây dựng: 132m2 Diện tích mặt bằng: 320m2",
    "option5Image": "000351_opt5.jpg",
    "option5IsAnswer": true,
    "option5ExplanationJA": "",
    "option5ExplanationVI": ""
  }
]