[
  {
    "questionId": "976",
    "courseId": "KTS2",
    "subjectId": "TC",
    "examYear": 2024,
    "questionTextJA": "施工計画に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về kế hoạch xây dựng là không phù hợp nhất?",
    "questionImage": "000976_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "施工計画",
    "tagsText": "施工計画",
    "officialPosition": 1,
    "cognitiveLevel": "Remember",
    "option1TextJA": "設計図書に指定がない工事の施工方法については、必要に応じて、監理者と施工者とが協議のうえ、施工者の責任において決定した。",
    "option1TextVI": "Phương pháp thi công xây dựng không được quy định trong hồ sơ thiết kế do người giám sát và người thi công quyết định sau khi tham khảo ý kiến khi cần thiết và người thi công chịu trách nhiệm thi công.",
    "option1Image": "000976_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "適切です。監理者と協議したうえで施工者が方法を決定し、結果責任を負う流れは一般的です。",
    "option1ExplanationVI": "Thích đáng. Thông thường, người xây dựng sẽ quyết định phương pháp sau khi tham khảo ý kiến của người giám sát và chịu trách nhiệm về kết quả.",
    "option2TextJA": "総合施工計画書には、設計図書において指定された仮設物を除き、施工計画に関する事項を記載した。",
    "option2TextVI": "Phương án xây dựng tổng hợp bao gồm các vấn đề liên quan đến kế hoạch xây dựng, trừ các công trình tạm thời được quy định trong hồ sơ thiết kế.",
    "option2Image": "000976_opt2.jpg",
    "option2IsAnswer": true,
    "option2ExplanationJA": "設計図書に記載済みでも、足場・仮囲い・仮設電気などは総合計画で再確認し、他工種との干渉や安全管理を整理することが必須です。除外すると事故や工程不整合の要因となるため不適当です。",
    "option2ExplanationVI": "Ngay cả khi nó đã được mô tả trong các tài liệu thiết kế, điều cần thiết là phải xác nhận lại giàn giáo, hàng rào tạm thời, điện tạm thời, v.v. trong kế hoạch toàn diện và tổ chức can thiệp vào các loại công việc khác và quản lý an toàn. Loại trừ nó là không phù hợp vì nó có thể gây ra tai nạn và quy trình không nhất quán.",
    "option3TextJA": "工種別施工計画書における品質管理計画には、品質管理組織及び品質管理実施方法についても記載した。",
    "option3TextVI": "Kế hoạch kiểm soát chất lượng trong kế hoạch thi công cho từng loại công trình cũng mô tả tổ chức kiểm soát chất lượng và phương pháp thực hiện kiểm soát chất lượng.",
    "option3Image": "000976_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "誰がどのように検査・記録を行うかを明示することは品質確保に不可欠で、適切です。",
    "option3ExplanationVI": "Nêu rõ ai tiến hành kiểm tra và cần thiết như thế nào là cần thiết và phù hợp để đảm bảo chất lượng.",
    "option4TextJA": "施工管理には、その任務に必要な能力、資格を有する管理者を選定し、監理者に報告した。",
    "option4TextVI": "Đối với quản lý xây dựng, các nhà quản lý có khả năng và trình độ cần thiết cho nhiệm vụ của họ được lựa chọn và báo cáo cho người giám sát.",
    "option4Image": "000976_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "適切です。管理技術者や主任技術者を資格基準に従って配置し、監理者へ届け出るのは標準的手順です。",
    "option4ExplanationVI": "Thích đáng. Đó là một quy trình tiêu chuẩn để chỉ định các kỹ sư quản lý và kỹ sư trưởng theo các tiêu chuẩn trình độ và báo cáo họ cho người giám sát.",
    "option5TextJA": "施工図・見本等については、施工者が監理者と協議したうえで作成し、監理者の承認を得た。",
    "option5TextVI": "Bản vẽ thi công, mẫu, v.v. được nhà thi công chuẩn bị sau khi tham khảo ý kiến của người giám sát và được sự chấp thuận của người giám sát.",
    "option5Image": "000976_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "適切です。施工図・仕上げ見本は設計意図どおりかを監理者が確認し、承認を受けてから施工するのが通常です。",
    "option5ExplanationVI": "Thích đáng. Người giám sát xác nhận xem bản vẽ thi công và mẫu hoàn thiện có đúng như dự định của thiết kế hay không và được phê duyệt trước khi thi công là điều bình thường."
  },
  {
    "questionId": "1001",
    "courseId": "KTS2",
    "subjectId": "TC",
    "examYear": 2023,
    "questionTextJA": "施工計画に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về kế hoạch xây dựng là không phù hợp nhất?",
    "questionImage": "001001_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "施工計画",
    "tagsText": "施工計画",
    "officialPosition": 1,
    "cognitiveLevel": "Remember",
    "option1TextJA": "施工計画の作成に当たっては、設計図書をよく検討し、不明な点や不足の情報、図面相互の不整合がないか確認する。",
    "option1TextVI": "Khi lập phương án thi công, hãy xem xét kỹ hồ sơ thiết kế để kiểm tra những điểm không rõ ràng, thiếu thông tin, không thống nhất giữa các bản vẽ.",
    "option1Image": "001001_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "この選択肢は正しいです。施工計画の作成に当たっては、設計図書をよく検討し、不明な点や不足の情報、図面相互の不整合がないか確認する必要があります。",
    "option1ExplanationVI": "Tùy chọn này là chính xác. Khi lập phương án thi công, cần xem xét kỹ hồ sơ thiết kế và kiểm tra xem có điểm nào không rõ ràng, thiếu thông tin hoặc không thống nhất giữa các bản vẽ hay không.",
    "option2TextJA": "実施工程表は、工事の施工順序や所要時間を示したものであり、月間工程表などが含まれる。",
    "option2TextVI": "Lịch trình thực hiện thể hiện trình tự xây dựng và thời gian cần thiết để xây dựng, đồng thời bao gồm lịch trình hàng tháng.",
    "option2Image": "001001_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "この選択肢は正しいです。実施工程表は、工事の施工順序や所要時間を示したものであり、月間工程表などが含まれます。",
    "option2ExplanationVI": "Tùy chọn này là chính xác. Tiến độ thực hiện thể hiện trình tự và thời gian thi công cần thiết để xây dựng, bao gồm lịch trình hàng tháng.",
    "option3TextJA": "工種別の施工計画書は、各工種別に使用材料や施工方法について記載した文書であり、鉄骨工事施工計画書や防水工事施工計画書などがある。",
    "option3TextVI": "Phương án thi công cho từng loại công trình là tài liệu mô tả vật liệu và biện pháp thi công sử dụng cho từng loại công trình, đồng thời có phương án thi công thép và phương án thi công chống thấm.",
    "option3Image": "001001_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "この選択肢は正しいです。工種別の施工計画書は、各工種別に使用材料や施工方法について記載した文書であり、鉄骨工事施工計画書や防水工事施工計画書などがあります。",
    "option3ExplanationVI": "Tùy chọn này là chính xác. Phương án thi công cho từng loại công trình là tài liệu mô tả vật liệu và biện pháp thi công được sử dụng cho từng loại công trình, chẳng hạn như phương án xây dựng thép, phương án thi công chống thấm.",
    "option4TextJA": "施工図は、工事の実施に際して設計図を補うために作成される図面であり、総合仮設計画書やコンクリート躯体図などがある。",
    "option4TextVI": "Bản vẽ thi công là bản vẽ được tạo ra để bổ sung cho bản vẽ thiết kế khi tiến hành thi công, đồng thời có bản vẽ thiết kế dự kiến và bản vẽ khung bê tông toàn diện.",
    "option4Image": "001001_opt4.jpg",
    "option4IsAnswer": true,
    "option4ExplanationJA": "この選択肢は不適当です。施工図は主に総合仮設計画図、コンクリート躯体図、仕上図、外構図で構成されます。総合仮設計画書は含まれないので誤りです。",
    "option4ExplanationVI": "Tùy chọn này không phù hợp. Bản vẽ thi công chủ yếu bao gồm bản vẽ dự kiến toàn diện, bản vẽ khung bê tông, bản vẽ hoàn thiện và bản vẽ bố cục bên ngoài. Nó không chính xác vì nó không bao gồm một tài liệu thiết kế dự kiến toàn diện.",
    "option5TextJA": "工事の記録は、工事中の指示事項や進捗の経過、各種試験の結果を記載したものであり、工事日誌や工事写真などがある。",
    "option5TextVI": "Hồ sơ xây dựng bao gồm hướng dẫn trong quá trình xây dựng, tiến độ và kết quả của các thử nghiệm khác nhau, cũng như nhật ký xây dựng và ảnh thi công.",
    "option5Image": "001001_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "この選択肢は正しいです。工事の記録は、工事中の指示事項や進捗の経過、各種試験の結果を記載したものであり、工事日誌や工事写真などがあります。\r\n",
    "option5ExplanationVI": "Tùy chọn này là chính xác. Hồ sơ thi công là hướng dẫn trong quá trình thi công, tiến độ và kết quả của các thử nghiệm khác nhau, bao gồm nhật ký thi công và ảnh thi công.\r\n"
  }
]