[
  {
    "questionId": "1",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2024,
    "questionTextJA": "日本の歴史的な建築物に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về kiến trúc lịch sử của Nhật Bản là không phù hợp nhất?",
    "questionImage": "000001_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "建築史",
    "tagsText": "建築史",
    "officialPosition": 1,
    "cognitiveLevel": "",
    "option1TextJA": "中尊寺金色堂（岩手県）は、外観が総漆塗りの金箔押しで仕上げられた方三間の仏堂である。",
    "option1TextVI": "Sảnh Vàng Chusonji (tỉnh Iwate) là một hội trường Phật giáo với ba sảnh của các ngôi chùa Phật giáo có bên ngoài được hoàn thiện bằng dập vàng lá tất cả đều được sơn.",
    "option1Image": "000001_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "記述は正しいです。中尊寺金色堂は内外ともに金箔貼りで豪華な装飾は極楽浄土を表現しています。なお、方三間とは建物が正方形で柱が４本、柱の間が３つあるという意味です",
    "option1ExplanationVI": "Mô tả là chính xác. Sảnh Vàng của Chùa Chusonji là lá vàng cả bên trong và bên ngoài, và trang trí sang trọng thể hiện Tịnh độ của Thiên đường. Ngoài ra, ba phòng vuông có nghĩa là tòa nhà là hình vuông, với bốn cột trụ và ba cột giữa các cột",
    "option2TextJA": "日光東照宮（栃木県）は、本殿と拝殿とを石の間で繋ぐ権現造りの霊廟建築である。",
    "option2TextVI": "Đền Nikko Toshogu (tỉnh Tochigi) là một tòa nhà lăng mộ được làm bằng Gongen-zukuri nối sảnh chính và sảnh thờ giữa những tảng đá.",
    "option2Image": "000001_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "記述は正しいです。日光東照宮は徳川家康公の霊廟（死者の霊を祀る）建築であり、全国の東照宮の総本社です。日本の代表的な神社建築様式であり、本殿と拝殿との間を石の間でつなぐ権現造りです。",
    "option2ExplanationVI": "Mô tả là chính xác. Đền Nikko Toshogu là một tòa nhà lăng mộ (được thờ trong linh hồn của người chết) của Công tước Tokugawa Ieyasu và là trụ sở chung của Đền Toshogu trên toàn quốc. Đây là một phong cách kiến trúc đền thờ tiêu biểu ở Nhật Bản, và nó là một gongen-zukuri kết nối ngôi đền chính và sảnh thờ giữa những viên đá.",
    "option3TextJA": "住吉大社本殿（大阪府）は、四周に回り縁がなく、内部は内陣と外陣に区分されている等の特徴をもった住吉造りの建築物である。",
    "option3TextVI": "Ngôi đền chính của Đền Sumiyoshi Taisha (tỉnh Osaka) là một tòa nhà theo phong cách Sumiyoshi với các đặc điểm như không có cạnh xung quanh chu vi và chia bên trong thành một ngôi đền bên trong và một ngôi đền bên ngoài.",
    "option3Image": "000001_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "記述は正しいです。住吉造りは日本の神社建築形式の一つです。主な特徴としては、檜皮葺の屋根で妻入式切妻造、回り縁、正面中央の柱がない、内部が内陣と外陣に区切られている、間口２間、奥行き４間があります。",
    "option3ExplanationVI": "Mô tả là chính xác. Sumiyoshi-zukuri là một trong những hình thức kiến trúc của đền thờ ở Nhật Bản. Các đặc điểm chính bao gồm mái tranh vỏ cây bách, kết cấu đầu hồi vợ, cạnh tròn, không có trụ ở trung tâm mặt trước, nội thất được chia thành đền bên trong và bên ngoài, có 2 mặt tiền và 4 phòng sâu.",
    "option4TextJA": "出雲大社本殿（島根県）は、神社本殿の一形式の大社造りであり、平入りの建築物である。",
    "option4TextVI": "Đền chính Izumo Taisha (tỉnh Shimane) là một loại cấu trúc đền chính của đền thờ và là một tòa nhà bằng phẳng.",
    "option4Image": "000001_opt4.jpg",
    "option4IsAnswer": true,
    "option4ExplanationJA": "記述は誤りです。出雲大社本殿は、切妻屋根の妻側に正面入り口を設けた妻入りの大社造りです。平入りとは平側（妻でない側）に正面入口がある形式です。出雲大社本殿の特徴として、９本の柱が田の字型に配置され、正方形となっています。",
    "option4ExplanationVI": "Mô tả không chính xác. Ngôi đền chính của Izumo Taisha là một ngôi đền lớn với lối vào vợ ở phía vợ của mái đầu hồi. Lối vào bằng phẳng là một hình thức có lối vào phía trước ở phía phẳng (không phải phía vợ). Một trong những đặc điểm của ngôi đền chính của Izumo Taisha là chín cây cột được sắp xếp theo hình cánh đồng lúa, tạo thành hình vuông.",
    "option5TextJA": "厳島神社社殿（広島県）は、両流れ造りの屋根をもつ本殿と拝殿、祓殿、舞台、回廊などで構成された建築物である。",
    "option5TextVI": "Đền Itsukushima (tỉnh Hiroshima) là một tòa nhà bao gồm một sảnh chính với mái hai suối, một sảnh thờ, một sảnh trừ tà, một sân khấu và một hành lang.",
    "option5Image": "000001_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "記述は正しいです。厳島神社は平安時代に広島県宮島に建てられた神殿造りです。本殿、幣殿、拝殿、祓殿、舞台、回廊で構成されています。本殿は母屋の前後に庇があり、屋根を前後に流れ造りとした両流れ造りです。",
    "option5ExplanationVI": "Mô tả là chính xác. Đền Itsukushima là một ngôi chùa được xây dựng ở Miyajima, tỉnh Hiroshima trong thời kỳ Heian. Nó bao gồm sảnh chính, sảnh tiền xu, sảnh thờ cúng, sảnh thanh tẩy, sân khấu và hành lang. Ngôi đền chính có mái hiên ở phía trước và phía sau nhà chính, và mái là cấu trúc hai dòng chảy với mái uốn lượn ở phía trước và phía sau."
  },
  {
    "questionId": "2",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2024,
    "questionTextJA": "住宅作品（建設地）とその設計者との組合せとして、最も不適当なものは、次のうちどれか。",
    "questionTextVI": "Điều nào sau đây là sự kết hợp không phù hợp nhất giữa công trình nhà ở (công trường xây dựng) và nhà thiết kế của nó?",
    "questionImage": "000002_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "建築史",
    "tagsText": "建築史",
    "officialPosition": 2,
    "cognitiveLevel": "",
    "option1TextJA": "シュレーダー邸（オランダ） ――― ヘリット・リートフェルト",
    "option1TextVI": "Nhà Schroeder (Hà Lan) -- Herrit Rietfeld",
    "option1Image": "000002_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "記述は正しいです。シュレーダー邸は白と灰色の面と黒、赤、黄色、青の線で構成されており、モンドリアンの抽象画を立体的にしたような外見をしております。",
    "option1ExplanationVI": "Mô tả là chính xác. Ngôi nhà Schroeder bao gồm các bề mặt màu trắng và xám và các đường màu đen, đỏ, vàng và xanh lam, tạo cho nó vẻ ngoài của một phiên bản ba chiều của các bức tranh trừu tượng của Mondrian.",
    "option2TextJA": "聴竹居（京都府） ――― 藤井厚二",
    "option2TextVI": "Lắng nghe Takei (Tỉnh Kyoto) -- Atsuji Fujii",
    "option2Image": "000002_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "記述は正しいです。聴竹居は建築家・藤井厚二の自邸です。環境工学を用いて、日本の気候や風土、そして住む人のライフスタイルに適した住宅です。",
    "option2ExplanationVI": "Mô tả là chính xác. Ngôi nhà kho báu lắng nghe là nơi ở của kiến trúc sư Koji Fujii. Sử dụng kỹ thuật môi trường, những ngôi nhà này phù hợp với khí hậu, khí hậu và lối sống của người dân Nhật Bản.",
    "option3TextJA": "旧日向家熱海別邸（静岡県） ――― ジョサイア・コンドル",
    "option3TextVI": "Biệt thự Hyuga House Atami cũ (Tỉnh Shizuoka) -- Josiah Condor",
    "option3Image": "000002_opt3.jpg",
    "option3IsAnswer": true,
    "option3ExplanationJA": "記述は間違っています。旧日向家熱海別邸は、ドイツの建築家ブルーノ・タウトが手掛けたものです。日本に現存しているブルーノ・タウト建築は旧日向家熱海別邸のみとなっており、貴重な建築作品です。",
    "option3ExplanationVI": "Mô tả sai. Biệt thự Atami của Hyuga House trước đây được tạo ra bởi kiến trúc sư người Đức Bruno Taut. Tòa nhà duy nhất của Bruno Taut vẫn còn tồn tại ở Nhật Bản là Biệt thự Atami của gia đình Hyuga cũ, đây là một công trình kiến trúc có giá trị.",
    "option4TextJA": "ヒラルディ邸（メキシコ） ――― ルイス・バラガン",
    "option4TextVI": "Giraldi House (Mexico) -- Luis Barragán",
    "option4Image": "000002_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "記述は正しいです。ヒラルディ邸はピンクの外観が目を引く建築で、内部も鮮やかな色彩と隙間から差し込む自然光がとても美しいです。ルイス・バラガンの最後の傑作と言われています。",
    "option4ExplanationVI": "Mô tả là chính xác. Giraldi House là một tòa nhà bắt mắt với ngoại thất màu hồng, nội thất cũng rất đẹp với màu sắc tươi sáng và ánh sáng tự nhiên chiếu qua các khoảng trống. Nó được cho là kiệt tác cuối cùng của Louis Barragan.",
    "option5TextJA": "シルバーハット（東京都） ――― 伊東豊雄",
    "option5TextVI": "Mũ bạc (Tokyo) -- Toyo Ito",
    "option5Image": "000002_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "記述は正しいです。シルバーハットは伊東豊雄の自邸で、中野本町の家の隣の立てられております。RC造の上に鉄骨のヴォールト屋根がかかっており、開放的な空間を演出しています。",
    "option5ExplanationVI": "Mô tả là chính xác. Chiếc mũ bạc là nơi ở riêng của Toyo Ito, và nó được dựng lên bên cạnh ngôi nhà ở Nakano Honmachi. Mái vòm thép được treo trên kết cấu RC, tạo không gian mở."
  },
  {
    "questionId": "3",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2024,
    "questionTextJA": "建築環境工学に関する用語とその説明との組合せとして、最も不適当なものは、次のうちどれか。",
    "questionTextVI": "Điều nào sau đây là sự kết hợp không phù hợp nhất của các thuật ngữ liên quan đến kỹ thuật môi trường xây dựng và mô tả của chúng?",
    "questionImage": "000003_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "環境・気候・汚染",
    "tagsText": "環境・気候・汚染",
    "officialPosition": 3,
    "cognitiveLevel": "",
    "option1TextJA": "BOD ――― 生物化学的酸素要求量（水質汚濁を評価する指標）",
    "option1TextVI": "BOD - Nhu cầu oxy sinh hóa (chỉ số đánh giá ô nhiễm nước)",
    "option1Image": "000003_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "組み合わせは正しいです。BOD（生物化学的酸素要求量）は水質汚染を評価する指標の一つであり、汚染物質を微生物が酸化分解するときの酸素の量です。COD（化学的酸素要求量）とあわせて、覚えておくと良いでしょう。",
    "option1ExplanationVI": "Sự kết hợp là chính xác. BOD (Biochemical Oxygen Demand) là một trong những chỉ số để đánh giá ô nhiễm nước, và nó là lượng oxy khi vi sinh vật oxy hóa và phân hủy các chất ô nhiễm. Thật tốt khi nhớ nó cùng với COD (nhu cầu oxy hóa học).",
    "option2TextJA": "MRT ――― 予測不満足者率（温熱環境に不満足・不快さを感じる人の割合）",
    "option2TextVI": "MRT - Tỷ lệ không hài lòng dự đoán (tỷ lệ phần trăm những người cảm thấy không hài lòng hoặc không thoải mái với môi trường nhiệt)",
    "option2Image": "000003_opt2.jpg",
    "option2IsAnswer": true,
    "option2ExplanationJA": "組み合わせが間違っています。MRTは平均放射温度を指しています。予想不満足者率は、PPDと言います。",
    "option2ExplanationVI": "Sự kết hợp là sai. MRT đề cập đến nhiệt độ bức xạ trung bình. Tỷ lệ không hài lòng dự kiến được gọi là PPD.",
    "option3TextJA": "VOC ――― 揮発性有機化合物（揮発性を有し、大気中で気体状となる有機化合物の総称）",
    "option3TextVI": "VOCs - Các hợp chất hữu cơ dễ bay hơi (một thuật ngữ chung cho các hợp chất hữu cơ dễ bay hơi và trở thành khí trong khí quyển)",
    "option3Image": "000003_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "組み合わせは正しいです。VOC（揮発性有機化合物）はシックハウス症候群などの原因になっており、大気中の濃度を抑えることが抑える必要があります。",
    "option3ExplanationVI": "Sự kết hợp là chính xác. VOC (hợp chất hữu cơ dễ bay hơi) là nguyên nhân gây ra hội chứng tòa nhà bị bệnh và các bệnh khác, và cần phải giảm nồng độ của chúng trong khí quyển.",
    "option4TextJA": "CASBEE ――― 建築環境総合性能評価システム（建築物の環境性能を総合的に評価する手法）",
    "option4TextVI": "CASBEE - Hệ thống đánh giá hiệu suất toàn diện cho môi trường xây dựng (một phương pháp đánh giá toàn diện hiệu suất môi trường của các tòa nhà)",
    "option4Image": "000003_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "組み合わせは正しいです。CASBEE（建築環境総合性能評価システム）は建築物や都市計画などに関して、環境性能を様々な観点から評価するシステムです。",
    "option4ExplanationVI": "Sự kết hợp là chính xác. CASBEE (Hệ thống đánh giá hiệu suất toàn diện cho môi trường xây dựng) là một hệ thống đánh giá hiệu suất môi trường từ nhiều góc độ khác nhau cho các tòa nhà và quy hoạch đô thị.",
    "option5TextJA": "ET＊ ――― 新有効温度（気温、湿度、気流、放射、着衣量、代謝量を総合的に評価できる熱平衡式に基づいた指標）",
    "option5TextVI": "ET * ――― Nhiệt độ hiệu quả mới (chỉ số dựa trên công thức cân bằng nhiệt có thể đánh giá toàn diện nhiệt độ, độ ẩm, luồng không khí, bức xạ, khối lượng quần áo và tỷ lệ trao đổi chất)",
    "option5Image": "000003_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "組み合わせは正しいです。ET＊（新有効温度）は湿度50%を基準にして、気温、湿度、気流、放射、着衣量、代謝量の6つの要素から総合的に適した温度を求める指標です。SET＊（標準新有効温度）もあわせて覚えておきましょう。",
    "option5ExplanationVI": "Sự kết hợp là chính xác. ET* (Nhiệt độ hiệu quả mới) là chỉ số tính toán nhiệt độ thích hợp toàn diện dựa trên sáu yếu tố: nhiệt độ, độ ẩm, luồng không khí, bức xạ, thể tích quần áo và tỷ lệ trao đổi chất, dựa trên độ ẩm 50%. Chúng ta cũng hãy nhớ SET* (nhiệt độ hiệu dụng mới tiêu chuẩn)."
  },
  {
    "questionId": "4",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2024,
    "questionTextJA": "換気に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về thông gió là không phù hợp nhất?",
    "questionImage": "000004_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "換気・通風",
    "tagsText": "換気・通風",
    "officialPosition": 4,
    "cognitiveLevel": "",
    "option1TextJA": "換気回数は、室容積をその室の単位時間当たりの換気量で除して算出される。",
    "option1TextVI": "Số lượng thông gió được tính bằng cách chia thể tích phòng cho khối lượng thông gió trên một đơn vị thời gian của căn phòng.",
    "option1Image": "000004_opt1.jpg",
    "option1IsAnswer": true,
    "option1ExplanationJA": "記述は間違っています。換気回数は、その質の単位時間当たりの換気量を室容積で除して算出されます。建築基準法では、必要換気量から算出される必要換気回数が室の用途によって決まっています。",
    "option1ExplanationVI": "Mô tả sai. Số lượng thông gió được tính bằng cách chia lượng thông gió trên một đơn vị thời gian chất lượng cho thể tích phòng. Theo Đạo luật Tiêu chuẩn Xây dựng, số lần thông gió được tính từ khối lượng thông gió cần thiết được xác định bởi việc sử dụng căn phòng.",
    "option2TextJA": "必要換気量は、室内の汚染質の発生量を、その汚染質について、室内の許容濃度と外気中の濃度の差で除して算出される。",
    "option2TextVI": "Khối lượng thông gió cần thiết được tính bằng cách chia lượng chất ô nhiễm tạo ra trong phòng cho chênh lệch giữa nồng độ cho phép trong phòng và nồng độ trong không khí bên ngoài.",
    "option2Image": "000004_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "記述は正しいです。必要換気量は、二酸化炭素を基準として考えることが多くあります。室内の許容濃度と外気中の濃度の差に反比例し、室内の汚染量に比例しています。",
    "option2ExplanationVI": "Mô tả là chính xác. Khối lượng thông gió cần thiết thường được coi là dựa trên carbon dioxide. Nó tỷ lệ nghịch với sự khác biệt giữa nồng độ cho phép trong phòng và nồng độ trong không khí bên ngoài, và tỷ lệ thuận với lượng ô nhiễm trong phòng.",
    "option3TextJA": "温度差による換気量は、室内外の温度差の平方根に比例する。",
    "option3TextVI": "Lượng thông gió do chênh lệch nhiệt độ tỷ lệ thuận với căn bậc hai của chênh lệch nhiệt độ giữa bên trong và bên ngoài.",
    "option3Image": "000004_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "記述は正しいです。高温の空気は軽くて、上昇します。逆に、低温の空気は重くて、下降します。そのため、夏の冷房使用時は上から下へ空気が循環し、冬の暖房使用時は下から上へ循環します。",
    "option3ExplanationVI": "Mô tả là chính xác. Không khí nóng nhẹ và bốc lên. Ngược lại, không khí lạnh nặng và đi xuống. Do đó, không khí lưu thông từ trên xuống dưới khi sử dụng điều hòa vào mùa hè và từ dưới lên trên khi sử dụng hệ thống sưởi vào mùa đông.",
    "option4TextJA": "温度差換気における中性帯の位置は、開口部の大きいほうに近づく傾向がある。",
    "option4TextVI": "Vị trí của vùng trung tính trong hệ thống thông gió chênh lệch nhiệt độ có xu hướng gần lỗ lớn hơn.",
    "option4Image": "000004_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "記述は正しいです。室内の中間部分では、圧力差が０になります。この0になる点を中性帯と言います。",
    "option4ExplanationVI": "Mô tả là chính xác. Ở phần giữa của căn phòng, chênh lệch áp suất sẽ bằng không. Điểm không này được gọi là vùng trung tính.",
    "option5TextJA": "風圧力による換気量は、外部風速に比例する。",
    "option5TextVI": "Khối lượng thông gió do áp lực gió tỷ lệ thuận với tốc độ gió bên ngoài.",
    "option5Image": "000004_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "記述は正しいです。建物に風が当たると、風上側の壁面に圧縮力が作用し、風下側の壁面に引張力が作用します。風圧力が異なる2つの壁面に開口部を設置すると、風上から風下に空気が流れます。",
    "option5ExplanationVI": "Mô tả là chính xác. Khi gió thổi vào tòa nhà, lực nén tác động lên tường ở phía hướng gió, và lực kéo tác động lên tường ở phía gió. Khi một lỗ hở được lắp đặt trên hai bức tường có áp suất gió khác nhau, không khí sẽ chảy từ ngược gió sang ngược gió."
  },
  {
    "questionId": "5",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2024,
    "questionTextJA": "ア～オの材料・物質の熱伝導率の大小関係として、最も適当なものは、次のうちどれか。ただし、各材料・物質の温度は20℃とする。\r\n\r\nア．普通コンクリート\r\nイ．せっこうボード\r\nウ．グラスウール\r\nエ．アルミニウム\r\nオ．水",
    "questionTextVI": "Mối quan hệ nào sau đây là thích hợp nhất giữa độ dẫn nhiệt lớn và nhỏ của vật liệu và chất A ~ O? Tuy nhiên, nhiệt độ của mỗi vật liệu và chất phải là 20 °C.\r\n\r\nA. Bê tông thông thường\r\nB. Hội đồng quản trị\r\nC. Bông thủy tinh\r\nd. Nhôm\r\nE. Nước",
    "questionImage": "000005_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "伝熱",
    "tagsText": "伝熱",
    "officialPosition": 5,
    "cognitiveLevel": "",
    "option1TextJA": "ア　＞　エ　＞　イ　＞　オ　＞　ウ",
    "option1TextVI": "A> E > > > U",
    "option1Image": "000005_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "記述は間違っています。金属はコンクリートよりも熱伝導率が大きいです。",
    "option1ExplanationVI": "Mô tả sai. Kim loại có khả năng dẫn nhiệt cao hơn bê tông.",
    "option2TextJA": "ウ　＞　イ　＞　オ　＞　ア　＞　エ",
    "option2TextVI": "C > > > > e",
    "option2Image": "000005_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "記述は間違っています。グラスウールはかさ比重が大きいほど、内部に含まれる空気が細分化されるため、熱伝導率が小さくなります。",
    "option2ExplanationVI": "Mô tả sai. Trọng lượng riêng khối của bông thủy tinh càng lớn thì độ dẫn nhiệt càng nhỏ vì không khí chứa bên trong được chia nhỏ.",
    "option3TextJA": " エ　＞　ア　＞　イ　＞　オ　＞　ウ",
    "option3TextVI": "> A > > > U",
    "option3Image": "000005_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "記述は間違っています。水はせっこうボードよりも、熱伝導率が大きいです。",
    "option3ExplanationVI": "Mô tả sai. Nước có độ dẫn nhiệt lớn hơn bảng.",
    "option4TextJA": " エ　＞　ア　＞　オ　＞　イ　＞　ウ",
    "option4TextVI": "> A > > > C",
    "option4Image": "000005_opt4.jpg",
    "option4IsAnswer": true,
    "option4ExplanationJA": "記述が正しいです。金属＞コンクリート＞水＞せっこうボード＞グラスーウールの順で、熱伝導率は小さくなります。",
    "option4ExplanationVI": "Mô tả là chính xác. Theo thứ tự kim loại> bê tông> nước> tấm xà phòng> bông thủy tinh, độ dẫn nhiệt nhỏ hơn.",
    "option5TextJA": "エ　＞　イ　＞　ア　＞　オ　＞　ウ",
    "option5TextVI": "> > một > > U",
    "option5Image": "000005_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "記述は間違っています。せっこうボードは、コンクリートや水よりも熱伝導率が小さいです。",
    "option5ExplanationVI": "Mô tả sai. Tấm xà phòng có độ dẫn nhiệt kém hơn bê tông hoặc nước."
  },
  {
    "questionId": "26",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2023,
    "questionTextJA": "日本の歴史的な建築物に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về kiến trúc lịch sử của Nhật Bản là không phù hợp nhất?",
    "questionImage": "000026_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "建築史",
    "tagsText": "建築史",
    "officialPosition": 1,
    "cognitiveLevel": "",
    "option1TextJA": "唐招提寺金堂（奈良県）は、和様の建築様式で、一重、寄棟造りであり、前面1間を吹放しとしている。",
    "option1TextVI": "Kondo của chùa Tangshodaiji (tỉnh Nara) là một phong cách kiến trúc theo phong cách Nhật Bản, với cấu trúc một tầng, hình hông và một phòng ở phía trước.",
    "option1Image": "000026_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "この選択肢は適当です。唐招提寺金堂は、奈良時代に建立された和様建築であり、一重の寄棟造り、前面1間が吹放しの構造です。和様の特徴として、シンプルで構造が明快な造りが多いのもこの記述に当てはまります。",
    "option1ExplanationVI": "Tùy chọn này là tương xứng. Kondo của chùa Tangshodaiji là một tòa nhà theo phong cách Nhật Bản được xây dựng vào thời Nara, với cấu trúc một tầng và một phòng phía trước. Mô tả này cũng áp dụng cho thực tế là nhiều phong cách Nhật Bản có cấu trúc đơn giản và rõ ràng.",
    "option2TextJA": "銀閣と同じ敷地に建つ東求堂（とうぐどう）（京都府）は、書院造りの先駆けであり、四室のうちの一室は同仁斎（どうじんさい）といわれ、四畳半茶室の最初と伝えられている。",
    "option2TextVI": "Togudo (tỉnh Kyoto), được xây dựng trên cùng địa điểm với Gian hàng Bạc, là nơi tiên phong trong việc xây dựng shoin, và một trong bốn phòng được cho là Dojinsai, và được cho là phòng trà đầu tiên trong số bốn phòng trà rưỡi.",
    "option2Image": "000026_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "この選択肢は適当です。東求堂は、銀閣寺の敷地内に建てられた建物で、室町時代の書院造りの代表例です。また、内部の四室のうち、「同仁斎」という部屋は日本最古の四畳半茶室とされ、茶道の歴史においても重要な要素となっています。",
    "option2ExplanationVI": "Tùy chọn này là tương xứng. Tokudo là một tòa nhà được xây dựng trong khuôn viên của Chùa Ginkakuji và là một ví dụ điển hình của shoin-zukuri trong thời kỳ Muromachi. Ngoài ra, trong số bốn phòng bên trong, căn phòng được gọi là \"Dojinsai\" được coi là phòng trà bốn chiếu rưỡi lâu đời nhất ở Nhật Bản, và là một yếu tố quan trọng trong lịch sử của trà đạo.",
    "option3TextJA": "伊勢神宮内宮正殿（三重県）は、神明造りの建築物であり、式年遷宮によって造替が続けられている。",
    "option3TextVI": "Sảnh chính của ngôi đền bên trong của Ise Jingu (tỉnh Mie) là một tòa nhà được xây dựng bởi các vị thần, và nó tiếp tục được xây dựng lại bởi đền Shikinen.",
    "option3Image": "000026_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "この選択肢は適当です。伊勢神宮内宮正殿は、神明造りと呼ばれる日本古来の神社建築様式で、式年遷宮によって20年ごとに建て替えられています。この伝統は1300年以上も続いています。",
    "option3ExplanationVI": "Tùy chọn này là tương xứng. Sảnh chính của ngôi đền bên trong Ise Jingu là một phong cách kiến trúc đền thờ cổ xưa của Nhật Bản được gọi là Shinmeizukuri, được xây dựng lại 20 năm một lần bởi Shikinen Sengu. Truyền thống này đã diễn ra hơn 1300 năm.",
    "option4TextJA": "浄土寺浄土堂（兵庫県）は、阿弥陀三尊を囲む四本の柱に太い繁虹梁（つなぎこうりょう）が架かり、円束と挿肘木による組物が支える大仏様の建築物である。",
    "option4TextVI": "Chùa Jodoji Jododo (tỉnh Hyogo) là một tòa nhà lớn giống như tượng Phật được hỗ trợ bởi một chùm cầu vồng dày trên bốn cột trụ bao quanh ba bức tượng A Di Đà và một cấu trúc được làm bằng các bó tròn và cành giâm.",
    "option4Image": "000026_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "この選択肢は適当です。浄土寺浄土堂は、鎌倉時代に建てられた大仏様（だいぶつよう）の建築です。阿弥陀三尊像を囲む柱に、太い繁虹梁（つなぎこうりょう）を架け、円束（えんづか）と挿肘木（さしひじき）を使った組物で支えています。",
    "option4ExplanationVI": "Tùy chọn này là tương xứng. Chùa Jodoji Sảnh Jododo là một tòa nhà của Đại Phật được xây dựng vào thời Kamakura. Một chùm cầu vồng dày được dựng lên trên các cột trụ xung quanh ba bức tượng A Di Đà và được hỗ trợ bởi một cấu trúc làm bằng enzuka và sashihijiki.",
    "option5TextJA": "三仏寺投入堂（鳥取県）は、修験の道場として山中に営まれた三仏寺の奥院であり、岩山の崖の窪（くぼ）みに建てられた日吉造りの建築物である。",
    "option5TextVI": "Sảnh vào chùa Sanbutsuji (tỉnh Tottori) là sân trong của chùa Sanbutsuji, được vận hành trên núi như một võ đường cho Shugen, và là một tòa nhà theo phong cách Hiyoshi được xây dựng trong một hốc trên vách đá.",
    "option5Image": "000026_opt5.jpg",
    "option5IsAnswer": true,
    "option5ExplanationJA": "この選択肢は不適当です。三仏寺投入堂は、鳥取県にある崖の窪みに建てられた建築物で、修験道の修行の場となっています。しかし、「日吉造り」という建築様式は神社建築に使われるもので、投入堂には適用されていません。",
    "option5ExplanationVI": "Tùy chọn này không phù hợp. Chùa Sanbutsuji là một tòa nhà được xây dựng trong một hốc vách đá ở tỉnh Tottori và là nơi đào tạo Shugendo. Tuy nhiên, phong cách kiến trúc của \"Hiyoshi-zukuri\" được sử dụng trong xây dựng đền thờ và không được áp dụng cho sảnh vào."
  },
  {
    "questionId": "51",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "日本の歴史的な建築物に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về kiến trúc lịch sử của Nhật Bản là không phù hợp nhất?",
    "questionImage": "000051_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "建築史",
    "tagsText": "建築史",
    "officialPosition": 1,
    "cognitiveLevel": "Remember",
    "option1TextJA": "鹿苑寺金閣（京都府）は、方形造りの舎利殿で、最上層を禅宗様仏堂風の形式とし、二層を和様仏堂風、一層を住宅風とした建築物である。",
    "option1TextVI": "Kinkaku (tỉnh Kyoto) là một di tích hình vuông, với tầng trên cùng theo phong cách của thiền đường, tầng hai theo phong cách của một hội trường Phật giáo Nhật Bản và tầng một theo phong cách của một tòa nhà dân cư.",
    "option1Image": "000051_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "正しい選択肢です。鹿苑寺金閣は、室町時代に足利義満の別邸として建てられ、その死後に寺とした建物で、内外装が金箔で覆われていることが特徴です。最上層を「禅宗様仏堂風」、二層を「和様仏堂風」、一層を「住宅風」とした三層構造が特徴です。",
    "option1ExplanationVI": "Đó là sự lựa chọn đúng đắn. Kinkaku của chùa Shikaenji được xây dựng như một biệt thự cho Yoshimitsu Ashikaga vào thời Muromachi, và được biến thành một ngôi chùa sau khi ông qua đời, và được đặc trưng bởi thực tế là bên trong và bên ngoài được bao phủ bởi vàng lá. Nó có cấu trúc ba tầng với tầng trên cùng là \"phong cách thiền tông Phật đường\", tầng hai là \"phong cách Phật giáo Nhật Bản\" và tầng một là \"phong cách dân cư\".",
    "option2TextJA": "鹿苑寺金閣（京都府）は、方形造りの舎利殿で、最上層を禅宗様仏堂風の形式とし、二層を和様仏堂風、一層を住宅風とした建築物である。",
    "option2TextVI": "Kinkaku (tỉnh Kyoto) là một di tích hình vuông, với tầng trên cùng theo phong cách của thiền đường, tầng hai theo phong cách của một hội trường Phật giáo Nhật Bản và tầng một theo phong cách của một tòa nhà dân cư.",
    "option2Image": "000051_opt2.jpg",
    "option2IsAnswer": true,
    "option2ExplanationJA": "誤った選択肢です。円覚寺舎利殿は、部材が細く屋根の反りが強いという、代表的な禅宗様の寺院です。円覚寺は鎌倉時代に北条時宗によって創建された寺で、円覚寺舎利殿は室町時代に建立されたものと考えられています。",
    "option2ExplanationVI": "Đó là một lựa chọn sai lầm. Enkakuji Shreiden là một ngôi chùa Phật giáo Thiền điển hình với các thành viên mỏng và mái cong chắc chắn. Chùa Enkakuji được thành lập bởi Hojo Tokimune trong thời kỳ Kamakura, và Sảnh di tích Enkakuji được cho là đã được xây dựng vào thời Muromachi.",
    "option3TextJA": "旧正宗寺三匝（そう）堂（福島県）は、通称さざえ堂と呼ばれ、堂内に二重螺旋（らせん）の連続斜路を有する建築物である。",
    "option3TextVI": "Shoshoji Sanzado (tỉnh Fukushima) trước đây thường được gọi là Sazae-do, và là một tòa nhà có đường dốc xoắn ốc kép liên tục trong sảnh.",
    "option3Image": "000051_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "正しい選択肢です。旧正宗寺三匝堂は、通称さざえ堂と呼ばれる建物で、上りと下りが一方通行の二重らせん構造となっているのが特徴です。",
    "option3ExplanationVI": "Đó là sự lựa chọn đúng đắn. Shoshoji Sanzado trước đây là một tòa nhà thường được gọi là Sazaedo, và được đặc trưng bởi cấu trúc xoắn kép một chiều lên xuống.",
    "option4TextJA": "薬師寺東塔（奈良県）は、本瓦葺きの三重塔であり、各重に裳階（もこし）が付いた建築物である。",
    "option4TextVI": "Chùa Đông Yakushiji (tỉnh Nara) là một ngôi chùa ba tầng với mái ngói, và mỗi tòa nhà có một tầng thấp hơn.",
    "option4Image": "000051_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "正しい選択肢です。薬師寺東堂は、各重に裳階が付いた三重塔で、奈良時代に建てられた建築物です。※参考過去の試験で、「三重塔」を「五重塔」と変えて、不適当な選択肢として出題されたことがあります。",
    "option4ExplanationVI": "Đó là sự lựa chọn đúng đắn. Yakushiji Todo là một ngôi chùa ba tầng với một tầng thấp hơn ở mỗi tầng, và được xây dựng vào thời Nara. *Tài liệu tham khảoTrong các kỳ thi trước đây, \"chùa ba tầng\" đã được đổi thành \"chùa năm tầng\" và câu hỏi được trình bày như một lựa chọn không phù hợp.",
    "option5TextJA": "法隆寺金堂（奈良県）は、重層の入母屋（もや）造りの屋根をもつ堂であり、飛鳥様式で建てられた建築物である。",
    "option5TextVI": "Horyuji Kondo (tỉnh Nara) là một hội trường có mái đầu hồi nhiều tầng và là một tòa nhà được xây dựng theo phong cách Asuka.",
    "option5Image": "000051_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "正しい選択肢です。法隆寺金堂は、世界最古の木造建築群の一つとして有名な歴史的建築物です。重層の入母屋造りの屋根を持ち、飛鳥様式で建てられた建築物であり、構造上の特徴として、天秤式に釣り合うように計画された雲形組物が使われています。",
    "option5ExplanationVI": "Đó là sự lựa chọn đúng đắn. Horyuji Kondo là một tòa nhà lịch sử nổi tiếng là một trong những tòa nhà bằng gỗ lâu đời nhất trên thế giới. Nó có mái xà gồ nhiều tầng và được xây dựng theo phong cách Asuka, và như một đặc điểm cấu trúc, các cấu trúc hình đám mây được sử dụng để cân bằng kiểu cân bằng."
  },
  {
    "questionId": "52",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "歴史的な建築物とその建築様式との組合せとして、最も不適当なものは、次のうちどれか。",
    "questionTextVI": "Sự kết hợp nào sau đây là sự kết hợp không phù hợp nhất giữa kiến trúc lịch sử và phong cách kiến trúc của nó?",
    "questionImage": "000052_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "建築史",
    "tagsText": "建築史",
    "officialPosition": 2,
    "cognitiveLevel": "Remember",
    "option1TextJA": "アルハンブラ宮殿（スペイン） ――― イスラム建築",
    "option1TextVI": "Alhambra (Tây Ban Nha) -- Kiến trúc Hồi giáo",
    "option1Image": "000052_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "正しい選択肢です。アルハンブラ宮殿は、複数の中庭やアーケード、塔が特徴的なイスラム建築です。",
    "option1ExplanationVI": "Đó là sự lựa chọn đúng đắn. Alhambra là một kiến trúc Hồi giáo được đặc trưng bởi nhiều sân, mái vòm và tháp.",
    "option2TextJA": "アルハンブラ宮殿（スペイン） ――― イスラム建築",
    "option2TextVI": "Alhambra (Tây Ban Nha) -- Kiến trúc Hồi giáo",
    "option2Image": "000052_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "正しい選択肢です。シュパイヤー大聖堂は、三廊式のバシリカ式平面やヴォールト架構を持つ、代表的なロマネスク建築です。\r\n※参考教会建築の形式は、主に「バシリカ式」「集中式」があります。バシリカ式：入口から奥まで長い長方形（歩廊）で構成。集中式：十字、正方形、円形などで構成",
    "option2ExplanationVI": "Đó là sự lựa chọn đúng đắn. Nhà thờ Speyer là một tòa nhà Romanesque điển hình với sơ đồ vương cung thánh đường ba lối đi và cấu trúc hình vòm.\r\n* Các hình thức chính của kiến trúc nhà thờ là \"vương cung thánh đường\" và \"tập trung\". Loại vương cung thánh đường: Nó bao gồm một hình chữ nhật dài (hành lang) từ lối vào ra phía sau. Tập trung: bao gồm các chữ thập, hình vuông, hình tròn, v.v.",
    "option3TextJA": "サン・マルコ大聖堂（イタリア） ―― ビザンティン建築",
    "option3TextVI": "Vương cung thánh đường St. Mark (Ý) - Kiến trúc Byzantine",
    "option3Image": "000052_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "正しい選択肢です。サン・マルコ大聖堂は、十字型の集中式平面と、十字型平面の交点・先端の上部にペンデンティブドームをもつ、代表的なビザンティン建築です。\r\n※参考：教会建築の形式は、主に「バシリカ式」「集中式」があります。バシリカ式：入口から奥まで長い長方形（歩廊）で構成。集中式：十字、正方形、円形などで構成",
    "option3ExplanationVI": "Đó là sự lựa chọn đúng đắn. Vương cung thánh đường St. Mark là một kiến trúc Byzantine tiêu biểu với sơ đồ tập trung hình thánh giá và một mái vòm treo ở trên cùng của giao lộ và đầu của sơ đồ hình chữ thập.\r\n*Lưu ý: Các hình thức chính của kiến trúc nhà thờ là \"vương cung thánh đường\" và \"tập trung\". Loại vương cung thánh đường: Nó bao gồm một hình chữ nhật dài (hành lang) từ lối vào ra phía sau. Tập trung: bao gồm các chữ thập, hình vuông, hình tròn, v.v.",
    "option4TextJA": "パリのオペラ座（フランス） ―――― ルネサンス建築",
    "option4TextVI": "Paris Opera (Pháp) -- Kiến trúc thời Phục hưng",
    "option4Image": "000052_opt4.jpg",
    "option4IsAnswer": true,
    "option4ExplanationJA": "不適当な選択肢です。パリのオペラ座は、19世紀に建てられた歌劇場です。豪華絢爛な装飾が施された、ネオ・バロック建築の典型と言われています。\r\n※補足\r\n19世紀頃のフランスでは、セーヌ県知事のオスマンによる都市整備（パリ改造計画）が行われ、大通りの整備や文化施設の建設が進められました。このパリ改造計画によってネオ・バロック様式（バロック様式の復興）が登場し、同時期に建てられたパリのオペラ座もネオ・バロック様式で建てられました。",
    "option4ExplanationVI": "Đó là một lựa chọn không phù hợp. Nhà hát Opera Paris là một nhà hát opera được xây dựng vào thế kỷ 19. Nó được cho là hình ảnh thu nhỏ của kiến trúc tân baroque, với những đồ trang trí lộng lẫy.\r\n※Bổ sung\r\nỞ Pháp vào khoảng thế kỷ 19, Haussmann, thống đốc tỉnh Seine, đã tiến hành phát triển đô thị (kế hoạch tu sửa Paris), và việc phát triển các đại lộ và xây dựng các cơ sở văn hóa được thúc đẩy. Kế hoạch tu sửa Paris này đã dẫn đến sự xuất hiện của phong cách tân baroque (sự hồi sinh của phong cách Baroque), và Nhà hát Opera Paris, được xây dựng cùng thời điểm, cũng được xây dựng theo phong cách tân baroque.",
    "option5TextJA": "シャルトル大聖堂（フランス） ――― ゴシック建築",
    "option5TextVI": "Nhà thờ Chartres (Pháp) - Kiến trúc Gothic",
    "option5Image": "000052_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "正しい選択肢です。シャルトル大聖堂は、華美なバラ窓（ステンドグラス）が特徴的な、ゴシック建築の大聖堂です。火災によって焼け落ちた大聖堂の再建として、当時の建築の技術を集結して建てられており、フライング・バットレス、リブ・ヴォールト、尖頭アーチといったゴシック建築の技術が使われています。\r\n※補足\r\nシャルトル大聖堂の双塔は、南塔がロマネスク建築、北塔がゴシック建築とそれぞれ異なるデザインになっていることが特徴です。",
    "option5ExplanationVI": "Đó là sự lựa chọn đúng đắn. Nhà thờ Chartres là một nhà thờ Gothic với cửa sổ hoa hồng tuyệt đẹp (kính màu). Là một sự tái thiết của nhà thờ đã bị hỏa hoạn phá hủy, nó được xây dựng bằng các kỹ thuật kiến trúc thời đó và các kỹ thuật kiến trúc Gothic như trụ bay, vòm sườn và vòm nhọn được sử dụng.\r\n※Bổ sung\r\nTháp đôi của Nhà thờ Chartres được đặc trưng bởi một thiết kế khác, với tháp phía nam là kiến trúc Romanesque và tháp phía bắc là kiến trúc Gothic."
  },
  {
    "questionId": "53",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "建築環境工学に関する次の記述のうち、最も不適当なものはどれか。\r\n※ ＜改題＞\r\n建築物における衛生的環境の確保に関する法律施行令の改正（令和４年４月１日施行）により、一酸化炭素の含有率の基準値について、要件の変更がありました。これに伴い元となる設問文を一部改題し、現行法に沿う形に修正しました。",
    "questionTextVI": "Tuyên bố nào sau đây về kỹ thuật môi trường xây dựng là không phù hợp nhất?\r\n※ < > sửa đổi\r\nDo việc sửa đổi Nghị định thực thi của Đạo luật về Đảm bảo Môi trường Vệ sinh trong Tòa nhà (có hiệu lực vào ngày 1 tháng 4, ngày 4 tháng 4), đã có sự thay đổi trong các yêu cầu về giá trị tiêu chuẩn của hàm lượng carbon monoxide. Cùng với đó, một số câu hỏi ban đầu đã được sửa đổi để phù hợp với luật hiện hành.",
    "questionImage": "000053_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "用語と単位",
    "tagsText": "用語と単位",
    "officialPosition": 3,
    "cognitiveLevel": "Understand",
    "option1TextJA": "熱伝導率の値が大きい材料ほど、断熱性が高い。",
    "option1TextVI": "Giá trị dẫn nhiệt của vật liệu càng cao thì đặc tính cách nhiệt càng cao.",
    "option1Image": "000053_opt1.jpg",
    "option1IsAnswer": true,
    "option1ExplanationJA": "熱伝導率が大きいということは熱を伝えやすいということで、断熱としては性能が低いということとなり、記述は誤りです。",
    "option1ExplanationVI": "Độ dẫn nhiệt lớn có nghĩa là dễ truyền nhiệt, có nghĩa là hiệu suất cách nhiệt thấp và mô tả không chính xác.",
    "option2TextJA": "熱伝導率の値が大きい材料ほど、断熱性が高い。",
    "option2TextVI": "Giá trị dẫn nhiệt của vật liệu càng cao thì đặc tính cách nhiệt càng cao.",
    "option2Image": "000053_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "日射量は、単位面積が単位時間に太陽から受ける日射エネルギー量で、記述の通りで正しいです。\r\n単位はW/m2が使われています。",
    "option2ExplanationVI": "Bức xạ mặt trời là lượng năng lượng bức xạ mặt trời nhận được từ mặt trời trên một đơn vị diện tích trên một đơn vị thời gian, và nó chính xác như mô tả.\r\nĐơn vị là W / m2.",
    "option3TextJA": "輝度は、光を発散する面をある方向から見たときの明るさを示す測光量である。",
    "option3TextVI": "Độ chói là lượng đo ánh sáng cho biết độ sáng của bề mặt phát sáng khi nhìn từ một hướng nhất định.",
    "option3Image": "000053_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "記述の通りで正しいです。",
    "option3ExplanationVI": "Nó đúng như mô tả.",
    "option4TextJA": "音の強さは、音波の進行方向に垂直な単位面積を単位時間当たりに通過する音響エネルギー量で表される。",
    "option4TextVI": "Cường độ âm thanh được biểu thị bằng lượng năng lượng âm thanh đi qua một khu vực đơn vị vuông góc với hướng di chuyển của sóng âm thanh trên một đơn vị thời gian.",
    "option4Image": "000053_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "音の強さの単位は、日射量と同じ、W/m2が使われています。\r\n記述の通りで正しいです。",
    "option4ExplanationVI": "Đơn vị cường độ âm thanh là W / m2, giống như bức xạ mặt trời.\r\nNó đúng như mô tả.",
    "option5TextJA": "PMV（予測平均温冷感申告）は、温度、湿度、気流、放射の四つの温熱要素に加え、人の着衣量と作業量を考慮した温熱環境指標のことである。",
    "option5TextVI": "PMV (Báo cáo nhiệt độ và lạnh trung bình dự đoán) là chỉ số môi trường nhiệt có tính đến bốn yếu tố nhiệt là nhiệt độ, độ ẩm, luồng không khí và bức xạ, cũng như số lượng quần áo và công việc do con người thực hiện.",
    "option5Image": "000053_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "PMVは、人がどれくらい快適かを表す指標で、温度、湿度、放射、気流、着衣量、作業量の６つの要素から算出されます。\r\n記載の通り正しいです。",
    "option5ExplanationVI": "PMV là thước đo mức độ thoải mái của một người và được tính toán từ sáu yếu tố: nhiệt độ, độ ẩm, bức xạ, luồng không khí, lượng quần áo và khối lượng công việc.\r\nNó đúng như mô tả."
  },
  {
    "questionId": "54",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "換気に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về thông gió là không phù hợp nhất?",
    "questionImage": "000054_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "換気・通風",
    "tagsText": "換気・通風",
    "officialPosition": 4,
    "cognitiveLevel": "Understand",
    "option1TextJA": "開放型燃焼器具に対する必要換気量は、一般に、燃料消費量に対する理論廃ガス量の40倍である。",
    "option1TextVI": "Yêu cầu thông gió đối với các thiết bị đốt hở thường gấp 40 lần khí thải lý thuyết so với mức tiêu thụ nhiên liệu.",
    "option1Image": "000054_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "開放型燃焼器具に対する必要換気量は、建築基準法施行令と告示で定められており、理論廃ガス量に40を掛けて、さらに、発熱量を掛けて計算するので、記述の通りで正しいです。",
    "option1ExplanationVI": "Thể tích thông gió cần thiết cho thiết bị đốt hở được quy định trong Nghị định thực thi của Đạo luật Tiêu chuẩn Xây dựng và thông báo, đồng thời được tính bằng cách nhân lượng khí thải lý thuyết với 40 và sau đó nhân giá trị nhiệt, vì vậy nó chính xác như mô tả.",
    "option2TextJA": "居室の空気中において、一般に、二酸化炭素の許容濃度は0.1％（1,000ppm）であり、毒性の強い一酸化炭素の許容濃度は0.0006％（6ppm）である。",
    "option2TextVI": "Trong không khí trong phòng, nói chung, nồng độ carbon dioxide cho phép là 0,1% (1.000 ppm) và nồng độ cho phép của carbon monoxide có độc tính cao là 0,0006% (6 ppm).",
    "option2Image": "000054_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "記述の通りで正しいです。\r\n二酸化炭素・・・・・1,000 ppm (0.1%)\r\n一酸化炭素・・・・・6 ppm (0.0006%)\r\n（出題当時は10ppmでしたが、法改正により2024年現在は6ppmに変更となりました。）\r\n浮遊粉塵・・・・・・0.15 mg/㎥\r\nホルムアルデヒド・・0.1mg/㎥\r\n※補足\r\nppm(parts per million パーツ・パー・ミリオン)：100万分の1\r\n1,000ppm＝1,000 / 1,000,000＝1 / 1,000＝0.1％",
    "option2ExplanationVI": "Nó đúng như mô tả.\r\nCarbon dioxide・・・・・ 1.000 ppm (0,1%)\r\nCarbon monoxide・・・・・ 6 ppm (0,0006%)\r\n(Tại thời điểm đặt câu hỏi, nó là 10 ppm, nhưng kể từ năm 2024, do những thay đổi pháp lý, nó đã được thay đổi thành 6 ppm.) ）\r\nBụi lơ lửng・・・・・・ 0,15 mg / ㎥\r\nFormaldehyde: 0,1mg / ㎥\r\n※Bổ sung\r\nppm (phần triệu): 1 phần triệu\r\n1.000ppm = 1.000 / 1.000.000 = 1 / 1.000 = 0,1%",
    "option3TextJA": "温度差換気において、外気温度が室内温度よりも低い場合、中性帯よりも下方から外気が流入する。",
    "option3TextVI": "Trong thông gió chênh lệch nhiệt độ, khi nhiệt độ không khí bên ngoài thấp hơn nhiệt độ trong nhà, không khí bên ngoài sẽ chảy vào từ bên dưới vùng trung tính.",
    "option3Image": "000054_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "温度差換気では、外気温度が室内温度より低いと、室内では上昇気流となり、下部より、外部から空気が流入するので、記述の通りで正しいです。",
    "option3ExplanationVI": "Trong thông gió chênh lệch nhiệt độ, nếu nhiệt độ không khí bên ngoài thấp hơn nhiệt độ trong nhà, nó sẽ trở thành luồng gió lên trong nhà và không khí từ bên ngoài từ phía dưới đi vào, vì vậy nó chính xác như mô tả.",
    "option4TextJA": "第2種機械換気方式は、室内を正圧に維持することにより、周辺諸室からの汚染空気の流入を防ぐものである。",
    "option4TextVI": "Hệ thống thông gió cơ học Loại 2 ngăn chặn luồng không khí ô nhiễm từ các phòng xung quanh bằng cách duy trì áp suất dương trong phòng.",
    "option4Image": "000054_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "第２種機械換気方式は、新鮮な空気を給気機で、取り入れることで、室内が正圧となり、排気は、自然排気されます。記述の通りで正しいです。清潔な状態を保つ必要がある手術室の換気に適しています。\r\n第1種 給気=機械 排気=機械 圧力=自由\r\n第2種 給気=機械 排気=自然 圧力=正圧\r\n第3種 給気=自然 排気=機械 圧力=負圧",
    "option4ExplanationVI": "Trong hệ thống thông gió cơ học loại thứ hai, bằng cách đưa không khí trong lành vào nguồn cung cấp không khí, căn phòng trở thành áp suất dương và khí thải thoát ra ngoài một cách tự nhiên. Nó đúng như mô tả. Nó thích hợp để thông gió trong phòng mổ, nơi nó cần được giữ sạch sẽ.\r\nLoại 1 Cung cấp không khí = xả máy = áp suất máy = tự do\r\nLoại 2 Cung cấp không khí = khí thải cơ học = áp suất tự nhiên = áp suất dương\r\nLoại 3 Cung cấp không khí = khí thải tự nhiên = áp suất cơ học = áp suất âm",
    "option5TextJA": "汚染物質が発生している室における必要換気量は、汚染物質の発生量が同じ場合、その室の容積の大小によって変化する。",
    "option5TextVI": "Khối lượng thông gió cần thiết trong phòng tạo ra các chất ô nhiễm khác nhau tùy thuộc vào kích thước thể tích của căn phòng nếu lượng chất ô nhiễm giống nhau.",
    "option5Image": "000054_opt5.jpg",
    "option5IsAnswer": true,
    "option5ExplanationJA": "不適当な選択肢です。必要換気量は下式から計算できます。\r\n必要換気量＝室内汚染物質の量／(室内汚染物質の許容濃度－外気汚染物質の濃度)\r\n上式のように、必要換気量を汚染物質の発生量から求める場合は、室容積は影響しません。\r\n\r\n※補足\r\n必要換気回数は、必要換気量／室容積 で求めるため、室容積の大小が影響します。",
    "option5ExplanationVI": "Đó là một lựa chọn không phù hợp. Thể tích thông gió cần thiết có thể được tính theo công thức sau.\r\nThông gió cần thiết = lượng chất ô nhiễm trong nhà / (nồng độ cho phép của chất ô nhiễm trong nhà - nồng độ chất ô nhiễm không khí ngoài trời)\r\nNhư thể hiện trong phương trình trên, nếu khối lượng thông gió cần thiết được tính từ lượng chất ô nhiễm được tạo ra thì thể tích phòng không ảnh hưởng đến nó.\r\n\r\n※Bổ sung\r\nSố lượng thông gió cần thiết được xác định bởi khối lượng thông gió / thể tích phòng cần thiết, do đó kích thước của thể tích phòng bị ảnh hưởng."
  },
  {
    "questionId": "55",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "湿り空気に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về không khí ẩm là không phù hợp nhất?",
    "questionImage": "000055_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "結露",
    "tagsText": "結露",
    "officialPosition": 5,
    "cognitiveLevel": "Understand",
    "option1TextJA": "絶対湿度は、乾燥空気1kgに含まれている水蒸気の重量であり、湿り空気の温度によって変化する。",
    "option1TextVI": "Độ ẩm tuyệt đối là trọng lượng của hơi nước chứa trong 1 kg không khí khô, thay đổi tùy thuộc vào nhiệt độ của không khí ẩm.",
    "option1Image": "000055_opt1.jpg",
    "option1IsAnswer": true,
    "option1ExplanationJA": "不適当な選択肢です。絶対湿度は、乾燥空気に含まれる水蒸気の重量です。\r\n湿り空気の温度が変わっても水蒸気量は変わらないので、絶対温度は変化しません。",
    "option1ExplanationVI": "Đó là một lựa chọn không phù hợp. Độ ẩm tuyệt đối là trọng lượng của hơi nước chứa trong không khí khô.\r\nLượng hơi nước không thay đổi khi nhiệt độ của không khí ẩm thay đổi nên nhiệt độ tuyệt đối không thay đổi.",
    "option2TextJA": "絶対湿度は、乾燥空気1kgに含まれている水蒸気の重量であり、湿り空気の温度によって変化する。",
    "option2TextVI": "Độ ẩm tuyệt đối là trọng lượng của hơi nước chứa trong 1 kg không khí khô, thay đổi tùy thuộc vào nhiệt độ của không khí ẩm.",
    "option2Image": "000055_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "正しい選択肢です。湿り空気には、乾燥した空気の圧力と水蒸気の圧力の両方がかかっており、その中でも水蒸気の圧力を水蒸気分圧と言います。",
    "option2ExplanationVI": "Đó là sự lựa chọn đúng đắn. Không khí ẩm chịu cả áp suất không khí khô và áp suất hơi nước, và áp suất của hơi nước được gọi là áp suất riêng phần hơi nước.",
    "option3TextJA": "相対湿度は、湿り空気の絶対湿度と、同じ温度における飽和絶対湿度との比である。",
    "option3TextVI": "Độ ẩm tương đối là tỷ lệ giữa độ ẩm tuyệt đối của không khí ẩm với độ ẩm tuyệt đối bão hòa ở cùng nhiệt độ.",
    "option3Image": "000055_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "正しい選択肢です。相対湿度は、天気予報などで一般的によく使われる湿度のことです。\r\n湿り空気の絶対湿度／飽和絶対湿度 で表します。",
    "option3ExplanationVI": "Đó là sự lựa chọn đúng đắn. Độ ẩm tương đối là độ ẩm thường được sử dụng trong dự báo thời tiết.\r\nĐộ ẩm tuyệt đối của không khí ẩm / Độ ẩm tuyệt đối bão hòa được biểu thị bằng",
    "option4TextJA": "湿球温度は、温度計の感温部を湿った布などで覆って測定した温度である。",
    "option4TextVI": "Nhiệt độ bầu ướt là nhiệt độ được đo bằng cách che phần nhạy cảm với nhiệt độ của nhiệt kế bằng quảng cáoamp vải.",
    "option4Image": "000055_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "正しい選択肢です。湿球温度は、温度計の感温部を湿った布などで包んだ状態で測定した温度です。\r\n空気が乾燥していると、水分の蒸発による気化熱で感温部が冷え、乾球温度よりも温度が下がります。",
    "option4ExplanationVI": "Đó là sự lựa chọn đúng đắn. Nhiệt độ bầu ướt là nhiệt độ được đo khi phần nhạy cảm với nhiệt độ của nhiệt kế được bọc trong quảng cáoamp vải.\r\nKhi không khí khô, nhiệt hóa hơi do sự bay hơi của nước làm mát khu vực nhạy cảm với nhiệt và nhiệt độ giảm xuống dưới nhiệt độ bầu khô.",
    "option5TextJA": "湿り空気は、露点温度以下の物体に触れると、物体の表面に露又は霜が生じる。",
    "option5TextVI": "Khi không khí ẩm tiếp xúc với một vật thể dưới nhiệt độ điểm sương, sương hoặc sương giá sẽ xuất hiện trên bề mặt của vật thể.",
    "option5Image": "000055_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "正しい選択肢です。\r\n湿り空気が露点温度以下の物体に触れると、物体周辺の湿り空気の温度が下がります。\r\n湿り空気が露点温度を下回ると、湿り空気中の水蒸気が結露し、物体の表面に露や霜が発生します",
    "option5ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nKhi không khí ẩm chạm vào một vật thể dưới nhiệt độ điểm sương, nhiệt độ của không khí ẩm xung quanh vật thể sẽ giảm.\r\nKhi không khí ẩm giảm xuống dưới nhiệt độ điểm sương, hơi nước trong không khí ẩm ngưng tụ, gây ra sương và sương giá hình thành trên bề mặt vật thể"
  },
  {
    "questionId": "56",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "イ～ニの条件に示す室の外皮平均熱貫流率の値として、正しいものは、次のうちどれか。ただし、温度差係数は全て1.0とする。\r\n\r\n＜条件＞\r\nイ屋根（天井）：面積40m2、熱貫流率0.2W／（m2・K）\r\nロ外壁（窓を除く）：面積60m2、熱貫流率0.3W／（m2・K）\r\nハ窓：面積24m2、熱貫流率2.0W／（m2・K）\r\nニ床：面積40m2、熱貫流率0.2W／（m2・K）",
    "questionTextVI": "Giá trị nào sau đây là giá trị chính xác của tốc độ thẩm thấu nhiệt trung bình của da buồng được hiển thị trong điều kiện I ~ B? Tuy nhiên, tất cả các hệ số chênh lệch nhiệt độ được đặt thành 1.0.\r\n\r\n< điều kiện>\r\n(b) Mái (trần): diện tích 40m2, tốc độ truyền nhiệt 0,2W/(m2・K)\r\n(b) Tường ngoài (không bao gồm cửa sổ): diện tích 60m2, tốc độ truyền nhiệt 0.3W/(m2・K)\r\nCửa sổ: Diện tích 24m2, tốc độ truyền nhiệt 2.0W/(m2・K)\r\n(b) Sàn: Diện tích 40m2, tốc độ truyền nhiệt 0,2W/(m2・K)",
    "questionImage": "000056_question.jpg",
    "explanationGeneralJA": "屋根　40 × 0.2 × 1.0 ＝ 8.0 W/K\r\n外壁　60 × 0.3 × 1.0 ＝ 18.0 W/K\r\n窓　　24 × 2.0 × 1.0 ＝ 48.0 W/K\r\n床　　40 × 0.2 × 1.0 ＝ 8.0 W/K\r\n熱損失量の合計　8.0 ＋ 18.0 ＋ 48.0 ＋ 8.0 ＝ 82.0 W/K\r\n外皮面積の合計　40 ＋ 60 ＋ 24 ＋ 40 ＝ 164.0 ㎡\r\n外皮平均熱貫流率UA ＝ 82.0 ／ 164.0 ＝ 0.5 W/(㎡･K)\r\n以上より、外皮平均熱貫流率UAは 0.50 W／（㎡・K） です。\r\n\r\n外皮平均熱貫流率UAは、ZEHや省エネルギー基準の評価にも用いられています。\r\n特に省エネルギー基準に関しては、2025年より適合義務化が予定されており、今後の試験でも出題が予想されます。\r\n\r\n※参考\r\n外皮平均熱貫流率UAの値について、ZEHの場合、北海道0.4以下、青森等0.5以下、関東等0.6以下という基準があります。\r\n今回の問題の選択肢の場合、上記の数値に近い値の選択肢は一つだけなので、計算をせずに正答肢を推定することも可能です。",
    "explanationGeneralVI": "Mái nhà 40 × 0,2 × 1,0 = 8,0 W / K\r\nTường ngoài 60 × 0,3 × 1,0 = 18,0 W / K\r\nWindows 24 × 2.0 × 1.0 = 48.0 W/K\r\nGiường 40 × 0.2 × 1.0 = 8.0 W/K\r\nTổng tổn thất nhiệt 8.0 + 18.0 + 48.0 + 8.0 = 82.0 W / K\r\nTổng diện tích da 40 + 60 + 24 + 40 = 164.0 ㎡\r\nTốc độ thấm nhiệt trung bình của thân tàu UA = 82,0 / 164,0 = 0,5 W/(㎡・K)\r\nTừ trên, tốc độ thẩm thấu nhiệt trung bình UA của lớp da bên ngoài là 0,50 W / (㎡·K).\r\n\r\nTốc độ truyền nhiệt trung bình UA cũng được sử dụng để đánh giá ZEH và các tiêu chuẩn tiết kiệm năng lượng.\r\nĐặc biệt, việc tuân thủ các tiêu chuẩn tiết kiệm năng lượng dự kiến là bắt buộc từ năm 2025 và các câu hỏi dự kiến sẽ xuất hiện trong các kỳ thi trong tương lai.\r\n\r\n*Tham khảo\r\nVề giá trị của tỷ lệ thấm nhiệt trung bình UA của lớp da, trong trường hợp của ZEH, có các tiêu chuẩn từ 0,4 trở xuống ở Hokkaido, 0,5 trở xuống ở Aomori, v.v., và 0,6 trở xuống ở Kanto và những nơi khác.\r\nTrong trường hợp các tùy chọn trong câu hỏi này, chỉ có một tùy chọn gần với con số trên, vì vậy có thể ước tính câu trả lời đúng mà không cần tính toán.",
    "explanationImage": "000056_explain.jpg",
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "伝熱",
    "tagsText": "伝熱",
    "officialPosition": 6,
    "cognitiveLevel": "Apply",
    "option1TextJA": "0.02W／（m2・K）",
    "option1TextVI": "0,02W/(m2・K)",
    "option1Image": "000056_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "",
    "option1ExplanationVI": "",
    "option2TextJA": "0.02W／（m2・K）",
    "option2TextVI": "0,02W/(m2・K)",
    "option2Image": "000056_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "",
    "option2ExplanationVI": "",
    "option3TextJA": "0.50W／（m2・K）",
    "option3TextVI": "0,50W/(m2・K)",
    "option3Image": "000056_opt3.jpg",
    "option3IsAnswer": true,
    "option3ExplanationJA": "",
    "option3ExplanationVI": "",
    "option4TextJA": "1.00W／（m2・K）",
    "option4TextVI": "1,00W/(m2・K)",
    "option4Image": "000056_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "",
    "option4ExplanationVI": "",
    "option5TextJA": "2.00W／（m2・K）",
    "option5TextVI": "2,00W/(m2・K)",
    "option5Image": "000056_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "",
    "option5ExplanationVI": ""
  },
  {
    "questionId": "57",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "採光・照明に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Câu nào sau đây về ánh sáng ban ngày và ánh sáng là không phù hợp nhất?",
    "questionImage": "000057_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "日照・日射・日影・採光",
    "tagsText": "日照・日射・日影・採光",
    "officialPosition": 7,
    "cognitiveLevel": "Understand",
    "option1TextJA": "昼光率は、室内の壁や天井の表面の反射の影響を受けない。",
    "option1TextVI": "Tỷ lệ ánh sáng ban ngày không bị ảnh hưởng bởi sự phản chiếu của các bức tường và bề mặt trần trong phòng.",
    "option1Image": "000057_opt1.jpg",
    "option1IsAnswer": true,
    "option1ExplanationJA": "昼光率は、室内にある点における昼光で、その点では、壁、天井の反射も影響されます。特に反射が高い白い壁は影響されます。よって、記述は誤りです",
    "option1ExplanationVI": "Tốc độ ánh sáng ban ngày là ánh sáng ban ngày tại một điểm trong phòng, và sự phản chiếu của tường và trần nhà cũng bị ảnh hưởng. Những bức tường trắng có độ phản xạ cao đặc biệt bị ảnh hưởng. Do đó, mô tả không chính xác",
    "option2TextJA": "昼光率は、室内の壁や天井の表面の反射の影響を受けない。",
    "option2TextVI": "Tỷ lệ ánh sáng ban ngày không bị ảnh hưởng bởi sự phản chiếu của các bức tường và bề mặt trần trong phòng.",
    "option2Image": "000057_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "全天空照度とは、全天空が眺められる様に、周囲に障害物がない状況で、直射日光を除いた全天空光による水平面の照度なので、記述の通りで正しいです。",
    "option2ExplanationVI": "Tổng độ rọi bầu trời là độ rọi của mặt phẳng nằm ngang với tất cả ánh sáng bầu trời không bao gồm ánh sáng mặt trời trực tiếp trong tình huống có thể nhìn thấy toàn bộ bầu trời để có thể xem toàn bộ bầu trời và không có chướng ngại vật xung quanh nó, vì vậy nó chính xác như mô tả.",
    "option3TextJA": "光の色の三原色は、赤、緑、青である。",
    "option3TextVI": "Ba màu cơ bản của ánh sáng là đỏ, xanh lá cây và xanh lam.",
    "option3Image": "000057_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "光の色の三原色は、赤、緑、青で、混ぜると白になる加法混色です。記述の通りで正しいです。",
    "option3ExplanationVI": "Ba màu cơ bản của màu sáng là đỏ, xanh lá cây và xanh lam, là những hỗn hợp phụ gia chuyển sang màu trắng khi trộn. Nó đúng như mô tả.",
    "option4TextJA": "事務室において、細かい視作業を伴う事務作業の作業面に必要な照度は、一般に、1,000 lx程度とされている。",
    "option4TextVI": "Trong văn phòng, độ chiếu sáng cần thiết cho bề mặt làm việc của công việc văn phòng liên quan đến công việc trực quan chi tiết thường được coi là khoảng 1.000 lx.",
    "option4Image": "000057_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "照度基準JIS Z 9110では、細かい視作業を伴う事務作業（製図室など）は、1000lxが照度基準としているので、記述の通りで正しいです。",
    "option4ExplanationVI": "Trong tiêu chuẩn độ rọi JIS Z 9110, tiêu chuẩn độ rọi là 1000lx cho công việc văn phòng (chẳng hạn như phòng phác thảo) liên quan đến công việc trực quan chi tiết, vì vậy nó chính xác như mô tả.",
    "option5TextJA": "光束は、ある面を単位時間に通過する光のエネルギー量を、視感度で補正した値である。",
    "option5TextVI": "Quang thông là lượng ánh sáng đi qua bề mặt trong một đơn vị thời gian, được hiệu chỉnh bằng độ nhạy thị giác.",
    "option5Image": "000057_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "光束とは、記載の通りで、正しいです。すなわち、目に入ってくる全ての光のことです。",
    "option5ExplanationVI": "Quang thông chính xác là những gì nó nói. Đó là, tất cả ánh sáng đi vào mắt."
  },
  {
    "questionId": "58",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "色彩に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Câu nào sau đây về màu sắc là không phù hợp nhất?",
    "questionImage": "000058_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "色彩",
    "tagsText": "色彩",
    "officialPosition": 8,
    "cognitiveLevel": "Understand",
    "option1TextJA": "床、壁、天井の内装材の色彩は、一般に、全体的に彩度を低くし、天井面は明度を高く、床面は明度を低くする。",
    "option1TextVI": "Màu sắc của vật liệu nội thất sàn, tường và trần nhìn chung ít bão hòa hơn, với độ sáng cao hơn trên bề mặt trần và độ sáng thấp hơn trên sàn.",
    "option1Image": "000058_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "彩度を低くすることで落ち着きを出し、床から、壁、天井に上がるに従って、明度を高くすると、圧迫感のない空間となります。\r\n記述の通りで正しいです。",
    "option1ExplanationVI": "Giảm độ bão hòa sẽ tạo ra sự yên tĩnh, và tăng độ sáng khi bạn đi lên từ sàn, tường và trần nhà sẽ tạo ra một không gian không có cảm giác ngột ngạt.\r\nNó đúng như mô tả.",
    "option2TextJA": "床、壁、天井の内装材の色彩は、一般に、全体的に彩度を低くし、天井面は明度を高く、床面は明度を低くする。",
    "option2TextVI": "Màu sắc của vật liệu nội thất sàn, tường và trần nhìn chung ít bão hòa hơn, với độ sáng cao hơn trên bề mặt trần và độ sáng thấp hơn trên sàn.",
    "option2Image": "000058_opt2.jpg",
    "option2IsAnswer": true,
    "option2ExplanationJA": "マンセル表記は、色相、明度、彩度の順に表記します。\r\nよって、彩度４、明度14は、誤りです。",
    "option2ExplanationVI": "Ký hiệu Munsell được viết theo thứ tự màu sắc, độ sáng và độ bão hòa.\r\nDo đó, độ bão hòa 4 và độ sáng 14 là không chính xác.",
    "option3TextJA": "明度と彩度を合わせて色の印象を表したものを、色調（トーン）という。",
    "option3TextVI": "Sự kết hợp giữa độ sáng và độ bão hòa để thể hiện ấn tượng về màu sắc được gọi là tông màu.",
    "option3Image": "000058_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "色調とは、明度と彩度を組み合わせた色の概念です。\r\n組み合わせることで、明るいから暗い、濃いから淡いなど変化させることができます。\r\n記述の通りで正しいです。",
    "option3ExplanationVI": "Màu sắc là khái niệm về màu sắc kết hợp giữa độ sáng và độ bão hòa.\r\nBằng cách kết hợp chúng, bạn có thể thay đổi từ sáng sang tối, tối sang sáng, v.v.\r\nNó đúng như mô tả.",
    "option4TextJA": "マンセル表色系において、各色相の中で最も彩度の高い色を、純色という。",
    "option4TextVI": "Trong hệ màu Munsell, màu bão hòa nhất trong mỗi màu được gọi là màu tinh khiết.",
    "option4Image": "000058_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "各色相において、最も彩度が高い色が純色なので、記述の通りで正しいです。",
    "option4ExplanationVI": "Trong mỗi màu sắc, màu bão hòa nhất là màu đồng nhất nên đúng như mô tả.",
    "option5TextJA": "他の色に囲まれた色が周囲の色に近づいて見えることを、色の同化現象という。",
    "option5TextVI": "Khi một màu được bao quanh bởi các màu khác xuất hiện gần với màu xung quanh, nó được gọi là đồng hóa màu.",
    "option5Image": "000058_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "他の色に囲まれた色が、その色とお互いに溶け込んで中間の色に見えてくる現象を同化現象と言うので、記述の通りで正しいです。\r\nフォン・ベゾルト効果と言います。",
    "option5ExplanationVI": "Hiện tượng một màu được bao quanh bởi các màu khác pha trộn với màu đó và xuất hiện dưới dạng màu trung gian được gọi là hiện tượng đồng hóa, vì vậy nó đúng như mô tả.\r\nNó được gọi là hiệu ứng von Bezolt."
  },
  {
    "questionId": "59",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "吸音・遮音に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây về hấp thụ âm thanh và cách âm là không phù hợp nhất?",
    "questionImage": "000059_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "音響",
    "tagsText": "音響",
    "officialPosition": 9,
    "cognitiveLevel": "Understand",
    "option1TextJA": "壁を構成する材料の一部に、音響透過損失の著しく小さい部分がわずかでも含まれていると、その壁全体の音響透過損失は著しく小さくなる。",
    "option1TextVI": "Nếu một phần của vật liệu tạo nên một bức tường chứa dù chỉ một phần nhỏ tổn thất truyền âm thanh, thì tổn thất truyền âm thanh của toàn bộ bức tường sẽ nhỏ hơn đáng kể.",
    "option1Image": "000059_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "正しい選択肢です。\r\n音響透過損失とは、壁やガラスなどの遮音の程度を数値で表したもので、大きいほど遮音性能が高く、音を遮ることを示します。\r\n複層壁の場合、壁材の間に厚さの薄い中空層(空気層)などの遮音効果の低い層があると、その層を介して共鳴透過が発生し、音響透過損失が著しく小さくなることがあります。",
    "option1ExplanationVI": "",
    "option2TextJA": "壁を構成する材料の一部に、音響透過損失の著しく小さい部分がわずかでも含まれていると、その壁全体の音響透過損失は著しく小さくなる。",
    "option2TextVI": "Nếu một phần của vật liệu tạo nên một bức tường chứa dù chỉ một phần nhỏ tổn thất truyền âm thanh, thì tổn thất truyền âm thanh của toàn bộ bức tường sẽ nhỏ hơn đáng kể.",
    "option2Image": "000059_opt2.jpg",
    "option2IsAnswer": false,
    "option2ExplanationJA": "正しい選択肢です。\r\n中空二重壁の空気層は、十分な厚さがあれば遮音性能が期待できますが、十分な厚さを確保できないと共鳴透過が発生し、一部の周波数で遮音性能が低くなることがあります。\r\n（共鳴透過が発生しやすい周波数のことを、共鳴周波数と呼びます。）\r\n空気層の厚さ（波長）と周波数は反比例の関係なので、空気層が厚い（波長が長い）ほど共鳴周波数は低くなります。",
    "option2ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nLớp không khí hai vách rỗng có thể được mong đợi có hiệu suất cách âm nếu nó đủ dày, nhưng nếu nó không đủ dày, sẽ xảy ra sự truyền cộng hưởng và hiệu suất cách âm có thể thấp ở một số tần số.\r\n(Tần số dễ bị truyền cộng hưởng được gọi là tần số cộng hưởng.) ）\r\nĐộ dày (bước sóng) của lớp không khí và tần số có quan hệ nghịch đảo, do đó lớp không khí càng dày (bước sóng dài hơn) thì tần số cộng hưởng càng thấp.",
    "option3TextJA": "多孔質材料は、一般に、低音域よりも高音域の吸音に効果がある。",
    "option3TextVI": "Vật liệu xốp thường có hiệu quả hơn trong việc hấp thụ âm thanh ở tần số cao so với ở dải thấp.",
    "option3Image": "000059_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "正しい選択肢です。\r\n多孔質材料とは、細かい孔が多数空いている材料のことで、代表的な建材としては、グラスウールやロックウールなどがあります。\r\n細かい孔が高音域（高周波数、短波長）の音を吸音するため、高音域の吸音に効果があるといえます。\r\n※参考\r\n多孔質材料は、高音域の吸音には効果がありますが、低音域の吸音率にはそれほど効果がないです。\r\n一方、板状材料は、低音域の吸音に効果があり、高音域の吸音にはそれほど効果がないです。",
    "option3ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nVật liệu xốp là vật liệu có nhiều lỗ nhỏ, và vật liệu xây dựng điển hình bao gồm bông thủy tinh và bông đá.\r\nVì các lỗ nhỏ hấp thụ âm thanh ở dải tần số cao (tần số cao, bước sóng ngắn) nên có thể nói nó có hiệu quả trong việc hấp thụ âm thanh ở dải cao.\r\n*Tham khảo\r\nVật liệu xốp có hiệu quả trong việc hấp thụ âm thanh ở tần số cao, nhưng không quá nhiều ở tần số thấp.\r\nMặt khác, vật liệu tấm có hiệu quả trong việc hấp thụ âm thanh ở dải thấp và không quá nhiều ở dải cao.",
    "option4TextJA": "吸音材料は、一般に、音の透過率が低いので、遮音性能は高い。",
    "option4TextVI": "Vật liệu hấp thụ âm thanh thường có khả năng truyền âm thanh thấp và do đó hiệu suất cách âm cao.",
    "option4Image": "000059_opt4.jpg",
    "option4IsAnswer": true,
    "option4ExplanationJA": "不適当な選択肢です。\r\n吸音材は、音を吸収して減衰する効果があります。\r\n代表的な材料としては、グラスウールなどがあります。\r\n吸音材は、音を小さくすることはできますが、音自体を遮るわけではなく、一部は材料の反対側へ透過するため、透過率が高く、遮音性能は低いです。\r\n\r\n※参考\r\n吸音材に似たものとして、遮音材があります。\r\n遮音材は、音を反射して材料の反対側へ音が透過しないようにする効果があります。\r\n代表的な材料としては、石膏ボードなどがあります。\r\n遮音材は反対側への音の透過は防げますが、音は減衰せずに反射するため、反射を繰り返してエコーのような状態になります。",
    "option4ExplanationVI": "Đó là một lựa chọn không phù hợp.\r\nVật liệu hấp thụ âm thanh có tác dụng hấp thụ và làm giảm âm thanh.\r\nVật liệu điển hình bao gồm bông thủy tinh.\r\nVật liệu hấp thụ âm thanh có thể làm giảm âm thanh, nhưng chúng không chặn âm thanh, và một số trong số chúng thâm nhập sang phía bên kia của vật liệu, do đó độ truyền cao và hiệu suất cách âm thấp.\r\n\r\n*Tham khảo\r\nTương tự như vật liệu hấp thụ âm thanh, có vật liệu cách âm.\r\nVật liệu cách âm có tác dụng phản xạ âm thanh và ngăn không cho âm thanh xâm nhập sang phía bên kia của vật liệu.\r\nVật liệu điển hình bao gồm tấm thạch cao.\r\nVật liệu cách âm ngăn không cho âm thanh truyền sang phía bên kia, nhưng âm thanh bị phản xạ mà không bị suy giảm, vì vậy nó liên tục phản xạ và trở nên giống như tiếng vang.",
    "option5TextJA": "吸音率は、「壁の内部に吸収される音のエネルギー」と「壁を透過する音のエネルギー」の和を、「壁に入射する音のエネルギー」で除したものである。",
    "option5TextVI": "Tỷ lệ hấp thụ âm thanh là tổng của \"năng lượng âm thanh hấp thụ bên trong tường\" và \"năng lượng âm thanh xuyên tường\" chia cho \"năng lượng âm thanh tới tường\".",
    "option5Image": "000059_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "正しい選択肢です。\r\n壁の吸音を考えるとき、「入射する音」と「吸収・透過・反射する音」は下記の関係になります。\r\n「入射する音」＝　「壁に吸収される音」　＋「壁を透過する音」　＋「壁を反射する音」\r\n吸音率は、入射する音のうち吸収された(反射しなかった)音の割合なので、吸音率＝（吸収音＋透過音）／入射音　です。\r\n吸収音だけでなく、透過音も含まれることに注意して下さい。\r\n\r\n※参考\r\n反射率は、入射する音のうち反射した音の割合なので、反射率＝反射音／入射音です。",
    "option5ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nKhi xem xét khả năng hấp thụ âm thanh của tường, mối quan hệ giữa \"âm thanh tới\" và \"âm thanh được hấp thụ, truyền và phản xạ\" như sau.\r\n\"Âm thanh cháy\" = \"Âm thanh bị tường hấp thụ\" + \"Âm thanh xuyên tường\" + \"Âm thanh phản chiếu tường\"\r\nTỷ lệ hấp thụ âm thanh là percentage của âm thanh được hấp thụ (không phản xạ) giữa các âm thanh tới, do đó tỷ lệ hấp thụ âm thanh = (âm thanh hấp thụ + âm thanh truyền qua) / âm thanh tới.\r\nXin lưu ý rằng nó không chỉ bao gồm hấp thụ âm thanh mà còn truyền âm thanh.\r\n\r\n*Tham khảo\r\nPhản xạ là percentage của âm thanh phản xạ ra khỏi âm thanh sự cố, vì vậy phản xạ = âm thanh phản xạ / âm thanh sự cố."
  },
  {
    "questionId": "60",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 2022,
    "questionTextJA": "環境評価・地球環境に関する次の記述のうち、最も不適当なものはどれか。",
    "questionTextVI": "Tuyên bố nào sau đây liên quan đến đánh giá môi trường và môi trường toàn cầu là không phù hợp nhất?",
    "questionImage": "000060_question.jpg",
    "explanationGeneralJA": "",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "AA",
    "sourceNote": "A",
    "tags": "環境・気候・汚染",
    "tagsText": "環境・気候・汚染",
    "officialPosition": 10,
    "cognitiveLevel": "Remember",
    "option1TextJA": "ZEH（ネット・ゼロ・エネルギー・ハウス）は、外皮の断熱性能等の向上や高効率設備、再生可能エネルギーの導入により、室内環境の質を維持しつつ、年間の一次エネルギー消費量が正味ゼロ又はマイナスとなることを目指した住宅のことである。",
    "option1TextVI": "ZEH (Net Zero Energy House) là một ngôi nhà nhằm mục đích duy trì chất lượng của môi trường trong nhà trong khi vẫn duy trì chất lượng của môi trường trong nhà bằng cách cải thiện hiệu suất cách nhiệt của lớp da bên ngoài, v.v., đồng thời giới thiệu thiết bị hiệu suất cao và năng lượng tái tạo, đồng thời đạt được mức tiêu thụ năng lượng sơ cấp hàng năm bằng không hoặc âm.",
    "option1Image": "000060_opt1.jpg",
    "option1IsAnswer": false,
    "option1ExplanationJA": "正しい選択肢です。\r\nなお、ZEB（ネット・ゼロ・エネルギー・ビル）はビルや工場等、\r\nZEH-M（ネット・ゼロ・エネルギー・ハウス・マンション）は集合住宅を対象としています。\r\n",
    "option1ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nNgoài ra, ZEB (Net Zero Energy Building) là một tòa nhà, nhà máy,...\r\nZEH-M (Net Zero Energy House Condominium) dành cho các tòa nhà chung cư.\r\n",
    "option2TextJA": "ZEH（ネット・ゼロ・エネルギー・ハウス）は、外皮の断熱性能等の向上や高効率設備、再生可能エネルギーの導入により、室内環境の質を維持しつつ、年間の一次エネルギー消費量が正味ゼロ又はマイナスとなることを目指した住宅のことである。",
    "option2TextVI": "ZEH (Net Zero Energy House) là một ngôi nhà nhằm mục đích duy trì chất lượng của môi trường trong nhà trong khi vẫn duy trì chất lượng của môi trường trong nhà bằng cách cải thiện hiệu suất cách nhiệt của lớp da bên ngoài, v.v., đồng thời giới thiệu thiết bị hiệu suất cao và năng lượng tái tạo, đồng thời đạt được mức tiêu thụ năng lượng sơ cấp hàng năm bằng không hoặc âm.",
    "option2Image": "000060_opt2.jpg",
    "option2IsAnswer": true,
    "option2ExplanationJA": "不適当な選択肢です。\r\n「ヒートアイランド現象」は、人工的な構造物や排熱によって気温が上昇する現象のことです。\r\n都市部を中心に限定的に発生するものです。\r\n一方、「地球温暖化」は、大気中の二酸化炭素などの温室効果ガスが増えることで気温が上がる現象のことです。\r\n両方とも気温が上がる現象ですが、その要因は異なっています。\r\nそれぞれの減少の要因まで覚えて正誤判断ができるようにしましょう。",
    "option2ExplanationVI": "Đó là một lựa chọn không phù hợp.\r\n\"Hiệu ứng đảo nhiệt\" là hiện tượng nhiệt độ tăng lên do cấu trúc nhân tạo và nhiệt thải.\r\nNó xảy ra trong một khu vực hạn chế, chủ yếu ở các khu vực đô thị.\r\nMặt khác, \"sự nóng lên toàn cầu\" là hiện tượng nhiệt độ tăng do sự gia tăng các khí nhà kính như carbon dioxide trong khí quyển.\r\nCả hai đều là hiện tượng khiến nhiệt độ tăng lên, nhưng các yếu tố khác nhau.\r\nHãy nhớ những yếu tố gây ra mỗi lần giảm để bạn có thể đưa ra quyết định đúng hay sai.",
    "option3TextJA": "暖房デグリーデーは、その地域の気候条件を表す指標で、その値が大きいほど暖房に必要な熱量が大きくなる。",
    "option3TextVI": "Ngày sưởi ấm là một chỉ số về điều kiện khí hậu của khu vực, và giá trị càng cao thì lượng nhiệt cần thiết để sưởi ấm càng lớn.",
    "option3Image": "000060_opt3.jpg",
    "option3IsAnswer": false,
    "option3ExplanationJA": "正しい選択肢です。\r\n暖房デグリーデーとは、ある地域の寒さを示す指標です。\r\n暖房期間中の毎日の平均気温と、暖房を行う部屋の設定室温との差を合計したもので、値が大きいほど暖房に必要な熱量が大きいです。",
    "option3ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nNgày độ sưởi ấm là một chỉ số cho biết mức độ lạnh của một khu vực.\r\nĐó là tổng chênh lệch giữa nhiệt độ trung bình hàng ngày trong thời gian sưởi ấm và nhiệt độ phòng cài đặt của phòng cần sưởi ấm, và giá trị càng cao thì lượng nhiệt cần thiết để sưởi ấm càng lớn.",
    "option4TextJA": "カーボンニュートラルは、二酸化炭素をはじめとする温室効果ガスの「排出量」から、植林、森林管理などによる「吸収量」を差し引いて、合計を実質的にゼロにすることである。",
    "option4TextVI": "Trung hòa carbon là việc \"phát thải\" khí nhà kính như carbon dioxide và trừ đi sự \"hấp thụ\" từ trồng rừng, quản lý rừng, v.v., để giảm tổng số xuống bằng không.",
    "option4Image": "000060_opt4.jpg",
    "option4IsAnswer": false,
    "option4ExplanationJA": "正しい選択肢です。\r\nなお、カーボンニュートラルを達成するためには、温室効果ガスの排出量の削減と、植林などによる吸収作用の保全・強化をする必要があります。",
    "option4ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nĐể đạt được mức trung hòa carbon, cần giảm phát thải khí nhà kính và bảo tồn và tăng cường hấp thụ thông qua trồng rừng và các phương tiện khác.",
    "option5TextJA": "ビル風の防止対策としては、外壁面の凹凸を多くする、外壁の出隅部分を曲面にする、頻度の高い風向に対する壁面の面積を小さくするなどの手法が有効である。",
    "option5TextVI": "Như một biện pháp để ngăn gió tòa nhà, các phương pháp như tăng độ không bằng phẳng của bề mặt tường bên ngoài, làm cho góc tường bên ngoài trở thành bề mặt cong, giảm diện tích bề mặt tường đối với các hướng gió thường xuyên đều có hiệu quả.",
    "option5Image": "000060_opt5.jpg",
    "option5IsAnswer": false,
    "option5ExplanationJA": "正しい選択肢です。\r\nビル風は、建物にぶつかる風によって発生する強い風のことです。\r\nビル風を防止するための平面計画上の工夫として、下記の手法があります。\r\n・外壁面の凸凹を増やす（バルコニーなど）\r\n・外壁の出隅を曲面にする\r\n・強風の頻度が高い方向の壁面の面積を小さくする\r\nまた、その他に下記の手法があります。\r\n・建物の中間層に中空層（風穴）を設ける\r\n・低層部を広く設けたり、アーケードを設けたりすることで、ビル風の吹きおろしを防ぐ\r\n・建物周辺に樹木やフェンスを設ける",
    "option5ExplanationVI": "Đó là sự lựa chọn đúng đắn.\r\nGió tòa nhà là một cơn gió mạnh được tạo ra bởi gió đánh vào một tòa nhà.\r\nCác phương pháp sau đây được sử dụng làm ý tưởng sơ đồ mặt bằng để ngăn gió của tòa nhà.\r\n・Tăng độ không bằng phẳng của bề mặt tường bên ngoài (ban công, v.v.)\r\n・Làm cong các góc của bức tường bên ngoài\r\n・Giảm diện tích tường theo hướng thường xuyên có gió mạnh hơn\r\nNgoài ra còn có các phương pháp khác sau đây.\r\n・Cung cấp một lớp rỗng (lỗ gió) ở tầng giữa của tòa nhà\r\n・Bằng cách thiết lập một khu vực thấp tầng rộng hoặc thiết lập một mái vòm, bạn có thể ngăn gió thổi xuống tòa nhà.\r\n・Thiết lập cây cối và hàng rào xung quanh các tòa nhà"
  },
  {
    "questionId": "1301",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 9999,
    "questionTextJA": "熱伝導率の単位は、W/(m2·K)又はkcal/(m2·h·C) である。",
    "questionTextVI": "Đơn vị dẫn nhiệt là W / (m2 · K) hoặc kcal/(m2·h· C).",
    "questionImage": "001301_question.jpg",
    "explanationGeneralJA": "熱伝導率の単位は、Ｗ/(m･Ｋ)又はkcal/(m･ｈ･℃)　です。 W/(m2·K)又はkcal/(m2·h·C) は、熱貫流率、熱伝達率の単位として用いられます。",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "A",
    "sourceNote": "B",
    "tags": "用語と単位",
    "tagsText": "用語と単位",
    "officialPosition": "",
    "cognitiveLevel": "Understand",
    "option1TextJA": "",
    "option1TextVI": "",
    "option1Image": null,
    "option1IsAnswer": false,
    "option1ExplanationJA": "",
    "option1ExplanationVI": "",
    "option2TextJA": "",
    "option2TextVI": "",
    "option2Image": null,
    "option2IsAnswer": false,
    "option2ExplanationJA": "",
    "option2ExplanationVI": "",
    "option3TextJA": "",
    "option3TextVI": "",
    "option3Image": null,
    "option3IsAnswer": false,
    "option3ExplanationJA": "",
    "option3ExplanationVI": "",
    "option4TextJA": "",
    "option4TextVI": "",
    "option4Image": null,
    "option4IsAnswer": false,
    "option4ExplanationJA": "",
    "option4ExplanationVI": "",
    "option5TextJA": "",
    "option5TextVI": "",
    "option5Image": null,
    "option5IsAnswer": false,
    "option5ExplanationJA": "",
    "option5ExplanationVI": ""
  },
  {
    "questionId": "1302",
    "courseId": "KTS2",
    "subjectId": "TK",
    "examYear": 9999,
    "questionTextJA": "生物化学的酸素要求量（BOD）の単位は、mg/l　である。",
    "questionTextVI": "Đơn vị nhu cầu oxy sinh hóa (BOD) là mg/l.",
    "questionImage": "001302_question.jpg",
    "explanationGeneralJA": "設問の通り、生物化学的酸素要求量（BOD）の単位は、mg/l　である。",
    "explanationGeneralVI": "",
    "explanationImage": null,
    "difficulty": "A",
    "sourceNote": "B",
    "tags": "用語と単位",
    "tagsText": "用語と単位",
    "officialPosition": "",
    "cognitiveLevel": "Understand",
    "option1TextJA": "",
    "option1TextVI": "",
    "option1Image": null,
    "option1IsAnswer": false,
    "option1ExplanationJA": "",
    "option1ExplanationVI": "",
    "option2TextJA": "",
    "option2TextVI": "",
    "option2Image": null,
    "option2IsAnswer": false,
    "option2ExplanationJA": "",
    "option2ExplanationVI": "",
    "option3TextJA": "",
    "option3TextVI": "",
    "option3Image": null,
    "option3IsAnswer": false,
    "option3ExplanationJA": "",
    "option3ExplanationVI": "",
    "option4TextJA": "",
    "option4TextVI": "",
    "option4Image": null,
    "option4IsAnswer": false,
    "option4ExplanationJA": "",
    "option4ExplanationVI": "",
    "option5TextJA": "",
    "option5TextVI": "",
    "option5Image": null,
    "option5IsAnswer": false,
    "option5ExplanationJA": "",
    "option5ExplanationVI": ""
  }
]