{
  "meta": {
    "courseId": "KTS2",
    "subjectId": "TK",
    "count": 3,
    "generatedAt": 1760067885829
  },
  "items": [
    {
      "questionId": 1,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "建築史",
      "questionTextJA": "日本の歴史的な建築物に関する次の記述のうち、最も不適当なものはどれか。",
      "questionTextVI": "Tuyên bố nào sau đây về kiến trúc lịch sử của Nhật Bản là không phù hợp nhất?",
      "questionImage": "000001_question.jpg",
      "option1TextJA": "中尊寺金色堂（岩手県）は、外観が総漆塗りの金箔押しで仕上げられた方三間の仏堂である。",
      "option1TextVI": "Sảnh Vàng Chusonji (tỉnh Iwate) là một hội trường Phật giáo với ba sảnh của các ngôi chùa Phật giáo có bên ngoài được hoàn thiện bằng dập vàng lá tất cả đều được sơn.",
      "option1Image": "000001_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "記述は正しいです。中尊寺金色堂は内外ともに金箔貼りで豪華な装飾は極楽浄土を表現しています。なお、方三間とは建物が正方形で柱が４本、柱の間が３つあるという意味です",
      "option1ExplanationVI": "Mô tả là chính xác. Sảnh Vàng của Chùa Chusonji là lá vàng cả bên trong và bên ngoài, và trang trí sang trọng thể hiện Tịnh độ của Thiên đường. Ngoài ra, ba phòng vuông có nghĩa là tòa nhà là hình vuông, với bốn cột trụ và ba cột giữa các cột",
      "option2TextJA": "日光東照宮（栃木県）は、本殿と拝殿とを石の間で繋ぐ権現造りの霊廟建築である。",
      "option2TextVI": "Đền Nikko Toshogu (tỉnh Tochigi) là một tòa nhà lăng mộ được làm bằng Gongen-zukuri nối sảnh chính và sảnh thờ giữa những tảng đá.",
      "option2Image": "000001_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "記述は正しいです。日光東照宮は徳川家康公の霊廟（死者の霊を祀る）建築であり、全国の東照宮の総本社です。日本の代表的な神社建築様式であり、本殿と拝殿との間を石の間でつなぐ権現造りです。",
      "option2ExplanationVI": "Mô tả là chính xác. Đền Nikko Toshogu là một tòa nhà lăng mộ (được thờ trong linh hồn của người chết) của Công tước Tokugawa Ieyasu và là trụ sở chung của Đền Toshogu trên toàn quốc. Đây là một phong cách kiến trúc đền thờ tiêu biểu ở Nhật Bản, và nó là một gongen-zukuri kết nối ngôi đền chính và sảnh thờ giữa những viên đá.",
      "option3TextJA": "住吉大社本殿（大阪府）は、四周に回り縁がなく、内部は内陣と外陣に区分されている等の特徴をもった住吉造りの建築物である。",
      "option3TextVI": "Ngôi đền chính của Đền Sumiyoshi Taisha (tỉnh Osaka) là một tòa nhà theo phong cách Sumiyoshi với các đặc điểm như không có cạnh xung quanh chu vi và chia bên trong thành một ngôi đền bên trong và một ngôi đền bên ngoài.",
      "option3Image": "000001_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "記述は正しいです。住吉造りは日本の神社建築形式の一つです。主な特徴としては、檜皮葺の屋根で妻入式切妻造、回り縁、正面中央の柱がない、内部が内陣と外陣に区切られている、間口２間、奥行き４間があります。",
      "option3ExplanationVI": "Mô tả là chính xác. Sumiyoshi-zukuri là một trong những hình thức kiến trúc của đền thờ ở Nhật Bản. Các đặc điểm chính bao gồm mái tranh vỏ cây bách, kết cấu đầu hồi vợ, cạnh tròn, không có trụ ở trung tâm mặt trước, nội thất được chia thành đền bên trong và bên ngoài, có 2 mặt tiền và 4 phòng sâu.",
      "option4TextJA": "出雲大社本殿（島根県）は、神社本殿の一形式の大社造りであり、平入りの建築物である。",
      "option4TextVI": "Đền chính Izumo Taisha (tỉnh Shimane) là một loại cấu trúc đền chính của đền thờ và là một tòa nhà bằng phẳng.",
      "option4Image": "000001_opt4.jpg",
      "option4IsAnswer": true,
      "option4ExplanationJA": "記述は誤りです。出雲大社本殿は、切妻屋根の妻側に正面入り口を設けた妻入りの大社造りです。平入りとは平側（妻でない側）に正面入口がある形式です。出雲大社本殿の特徴として、９本の柱が田の字型に配置され、正方形となっています。",
      "option4ExplanationVI": "Mô tả không chính xác. Ngôi đền chính của Izumo Taisha là một ngôi đền lớn với lối vào vợ ở phía vợ của mái đầu hồi. Lối vào bằng phẳng là một hình thức có lối vào phía trước ở phía phẳng (không phải phía vợ). Một trong những đặc điểm của ngôi đền chính của Izumo Taisha là chín cây cột được sắp xếp theo hình cánh đồng lúa, tạo thành hình vuông.",
      "option5TextJA": "厳島神社社殿（広島県）は、両流れ造りの屋根をもつ本殿と拝殿、祓殿、舞台、回廊などで構成された建築物である。",
      "option5TextVI": "Đền Itsukushima (tỉnh Hiroshima) là một tòa nhà bao gồm một sảnh chính với mái hai suối, một sảnh thờ, một sảnh trừ tà, một sân khấu và một hành lang.",
      "option5Image": "000001_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "記述は正しいです。厳島神社は平安時代に広島県宮島に建てられた神殿造りです。本殿、幣殿、拝殿、祓殿、舞台、回廊で構成されています。本殿は母屋の前後に庇があり、屋根を前後に流れ造りとした両流れ造りです。",
      "option5ExplanationVI": "Mô tả là chính xác. Đền Itsukushima là một ngôi chùa được xây dựng ở Miyajima, tỉnh Hiroshima trong thời kỳ Heian. Nó bao gồm sảnh chính, sảnh tiền xu, sảnh thờ cúng, sảnh thanh tẩy, sân khấu và hành lang. Ngôi đền chính có mái hiên ở phía trước và phía sau nhà chính, và mái là cấu trúc hai dòng chảy với mái uốn lượn ở phía trước và phía sau.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "000001_explain.jpg",
      "AnswerIsOption": 4,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 2,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "建築史",
      "questionTextJA": "住宅作品（建設地）とその設計者との組合せとして、最も不適当なものは、次のうちどれか。",
      "questionTextVI": "Điều nào sau đây là sự kết hợp không phù hợp nhất giữa công trình nhà ở (công trường xây dựng) và nhà thiết kế của nó?",
      "questionImage": "000002_question.jpg",
      "option1TextJA": "シュレーダー邸（オランダ） ――― ヘリット・リートフェルト",
      "option1TextVI": "Nhà Schroeder (Hà Lan) -- Herrit Rietfeld",
      "option1Image": "000002_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "記述は正しいです。シュレーダー邸は白と灰色の面と黒、赤、黄色、青の線で構成されており、モンドリアンの抽象画を立体的にしたような外見をしております。",
      "option1ExplanationVI": "",
      "option2TextJA": "聴竹居（京都府） ――― 藤井厚二",
      "option2TextVI": "Lắng nghe Takei (Tỉnh Kyoto) -- Atsuji Fujii",
      "option2Image": "000002_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "記述は正しいです。聴竹居は建築家・藤井厚二の自邸です。環境工学を用いて、日本の気候や風土、そして住む人のライフスタイルに適した住宅です。",
      "option2ExplanationVI": "Mô tả là chính xác. Ngôi nhà kho báu lắng nghe là nơi ở của kiến trúc sư Koji Fujii. Sử dụng kỹ thuật môi trường, những ngôi nhà này phù hợp với khí hậu, khí hậu và lối sống của người dân Nhật Bản.",
      "option3TextJA": "旧日向家熱海別邸（静岡県） ――― ジョサイア・コンドル",
      "option3TextVI": "Biệt thự Hyuga House Atami cũ (Tỉnh Shizuoka) -- Josiah Condor",
      "option3Image": "000002_opt3.jpg",
      "option3IsAnswer": true,
      "option3ExplanationJA": "記述は間違っています。旧日向家熱海別邸は、ドイツの建築家ブルーノ・タウトが手掛けたものです。日本に現存しているブルーノ・タウト建築は旧日向家熱海別邸のみとなっており、貴重な建築作品です。",
      "option3ExplanationVI": "Mô tả sai. Biệt thự Atami của Hyuga House trước đây được tạo ra bởi kiến trúc sư người Đức Bruno Taut. Tòa nhà duy nhất của Bruno Taut vẫn còn tồn tại ở Nhật Bản là Biệt thự Atami của gia đình Hyuga cũ, đây là một công trình kiến trúc có giá trị.",
      "option4TextJA": "ヒラルディ邸（メキシコ） ――― ルイス・バラガン",
      "option4TextVI": "Giraldi House (Mexico) -- Luis Barragán",
      "option4Image": "000002_opt4.jpg",
      "option4IsAnswer": false,
      "option4ExplanationJA": "記述は正しいです。ヒラルディ邸はピンクの外観が目を引く建築で、内部も鮮やかな色彩と隙間から差し込む自然光がとても美しいです。ルイス・バラガンの最後の傑作と言われています。",
      "option4ExplanationVI": "Mô tả là chính xác. Giraldi House là một tòa nhà bắt mắt với ngoại thất màu hồng, nội thất cũng rất đẹp với màu sắc tươi sáng và ánh sáng tự nhiên chiếu qua các khoảng trống. Nó được cho là kiệt tác cuối cùng của Louis Barragan.",
      "option5TextJA": "シルバーハット（東京都） ――― 伊東豊雄",
      "option5TextVI": "Mũ bạc (Tokyo) -- Toyo Ito",
      "option5Image": "000002_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "記述は正しいです。シルバーハットは伊東豊雄の自邸で、中野本町の家の隣の立てられております。RC造の上に鉄骨のヴォールト屋根がかかっており、開放的な空間を演出しています。",
      "option5ExplanationVI": "Mô tả là chính xác. Chiếc mũ bạc là nơi ở riêng của Toyo Ito, và nó được dựng lên bên cạnh ngôi nhà ở Nakano Honmachi. Mái vòm thép được treo trên kết cấu RC, tạo không gian mở.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "000002_explain.jpg",
      "AnswerIsOption": 3,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 3,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "用語",
      "questionTextJA": "建築環境工学に関する用語とその説明との組合せとして、最も不適当なものは、次のうちどれか。",
      "questionTextVI": "Điều nào sau đây là sự kết hợp không phù hợp nhất của các thuật ngữ liên quan đến kỹ thuật môi trường xây dựng và mô tả của chúng?",
      "questionImage": "000003_question.jpg",
      "option1TextJA": "BOD ――― 生物化学的酸素要求量（水質汚濁を評価する指標）",
      "option1TextVI": "BOD - Nhu cầu oxy sinh hóa (chỉ số đánh giá ô nhiễm nước)",
      "option1Image": "000003_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "組み合わせは正しいです。BOD（生物化学的酸素要求量）は水質汚染を評価する指標の一つであり、汚染物質を微生物が酸化分解するときの酸素の量です。COD（化学的酸素要求量）とあわせて、覚えておくと良いでしょう。",
      "option1ExplanationVI": "Sự kết hợp là chính xác. BOD (Biochemical Oxygen Demand) là một trong những chỉ số để đánh giá ô nhiễm nước, và nó là lượng oxy khi vi sinh vật oxy hóa và phân hủy các chất ô nhiễm. Thật tốt khi nhớ nó cùng với COD (nhu cầu oxy hóa học).",
      "option2TextJA": "MRT ――― 予測不満足者率（温熱環境に不満足・不快さを感じる人の割合）",
      "option2TextVI": "MRT - Tỷ lệ không hài lòng dự đoán (tỷ lệ phần trăm những người cảm thấy không hài lòng hoặc không thoải mái với môi trường nhiệt)",
      "option2Image": "000003_opt2.jpg",
      "option2IsAnswer": true,
      "option2ExplanationJA": "組み合わせが間違っています。MRTは平均放射温度を指しています。予想不満足者率は、PPDと言います。",
      "option2ExplanationVI": "Sự kết hợp là sai. MRT đề cập đến nhiệt độ bức xạ trung bình. Tỷ lệ không hài lòng dự kiến được gọi là PPD.",
      "option3TextJA": "VOC ――― 揮発性有機化合物（揮発性を有し、大気中で気体状となる有機化合物の総称）",
      "option3TextVI": "VOCs - Các hợp chất hữu cơ dễ bay hơi (một thuật ngữ chung cho các hợp chất hữu cơ dễ bay hơi và trở thành khí trong khí quyển)",
      "option3Image": "000003_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "組み合わせは正しいです。VOC（揮発性有機化合物）はシックハウス症候群などの原因になっており、大気中の濃度を抑えることが抑える必要があります。",
      "option3ExplanationVI": "Sự kết hợp là chính xác. VOC (hợp chất hữu cơ dễ bay hơi) là nguyên nhân gây ra hội chứng tòa nhà bị bệnh và các bệnh khác, và cần phải giảm nồng độ của chúng trong khí quyển.",
      "option4TextJA": "CASBEE ――― 建築環境総合性能評価システム（建築物の環境性能を総合的に評価する手法）",
      "option4TextVI": "CASBEE - Hệ thống đánh giá hiệu suất toàn diện cho môi trường xây dựng (một phương pháp đánh giá toàn diện hiệu suất môi trường của các tòa nhà)",
      "option4Image": "000003_opt4.jpg",
      "option4IsAnswer": false,
      "option4ExplanationJA": "組み合わせは正しいです。CASBEE（建築環境総合性能評価システム）は建築物や都市計画などに関して、環境性能を様々な観点から評価するシステムです。",
      "option4ExplanationVI": "Sự kết hợp là chính xác. CASBEE (Hệ thống đánh giá hiệu suất toàn diện cho môi trường xây dựng) là một hệ thống đánh giá hiệu suất môi trường từ nhiều góc độ khác nhau cho các tòa nhà và quy hoạch đô thị.",
      "option5TextJA": "ET＊ ――― 新有効温度（気温、湿度、気流、放射、着衣量、代謝量を総合的に評価できる熱平衡式に基づいた指標）",
      "option5TextVI": "ET * ――― Nhiệt độ hiệu quả mới (chỉ số dựa trên công thức cân bằng nhiệt có thể đánh giá toàn diện nhiệt độ, độ ẩm, luồng không khí, bức xạ, khối lượng quần áo và tỷ lệ trao đổi chất)",
      "option5Image": "000003_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "組み合わせは正しいです。ET＊（新有効温度）は湿度50%を基準にして、気温、湿度、気流、放射、着衣量、代謝量の6つの要素から総合的に適した温度を求める指標です。SET＊（標準新有効温度）もあわせて覚えておきましょう。",
      "option5ExplanationVI": "Sự kết hợp là chính xác. ET* (Nhiệt độ hiệu quả mới) là chỉ số tính toán nhiệt độ thích hợp toàn diện dựa trên sáu yếu tố: nhiệt độ, độ ẩm, luồng không khí, bức xạ, thể tích quần áo và tỷ lệ trao đổi chất, dựa trên độ ẩm 50%. Chúng ta cũng hãy nhớ SET* (nhiệt độ hiệu dụng mới tiêu chuẩn).",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "000003_explain.jpg",
      "AnswerIsOption": 2,
      "status": "READY",
      "version": ""
    }
  ]
}