{
  "meta": {
    "courseId": "KTS2",
    "subjectId": "TK",
    "count": 6,
    "generatedAt": 1760310123083
  },
  "items": [
    {
      "questionId": 1,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "officialPosition": 1,
      "cognitiveLevel": "",
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "建築史",
      "questionTextJA": "日本の歴史的な建築物に関する次の記述のうち、最も不適当なものはどれか。",
      "questionTextVI": "Tuyên bố nào sau đây về kiến trúc lịch sử của Nhật Bản là không phù hợp nhất?",
      "questionImage": "000001_question.jpg",
      "option1TextJA": "中尊寺金色堂（岩手県）は、外観が総漆塗りの金箔押しで仕上げられた方三間の仏堂である。",
      "option1TextVI": "Sảnh Vàng Chusonji (tỉnh Iwate) là một hội trường Phật giáo với ba sảnh của các ngôi chùa Phật giáo có bên ngoài được hoàn thiện bằng dập vàng lá tất cả đều được sơn.",
      "option1Image": "000001_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "記述は正しいです。中尊寺金色堂は内外ともに金箔貼りで豪華な装飾は極楽浄土を表現しています。なお、方三間とは建物が正方形で柱が４本、柱の間が３つあるという意味です",
      "option1ExplanationVI": "Mô tả là chính xác. Sảnh Vàng của Chùa Chusonji là lá vàng cả bên trong và bên ngoài, và trang trí sang trọng thể hiện Tịnh độ của Thiên đường. Ngoài ra, ba phòng vuông có nghĩa là tòa nhà là hình vuông, với bốn cột trụ và ba cột giữa các cột",
      "option2TextJA": "日光東照宮（栃木県）は、本殿と拝殿とを石の間で繋ぐ権現造りの霊廟建築である。",
      "option2TextVI": "Đền Nikko Toshogu (tỉnh Tochigi) là một tòa nhà lăng mộ được làm bằng Gongen-zukuri nối sảnh chính và sảnh thờ giữa những tảng đá.",
      "option2Image": "000001_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "記述は正しいです。日光東照宮は徳川家康公の霊廟（死者の霊を祀る）建築であり、全国の東照宮の総本社です。日本の代表的な神社建築様式であり、本殿と拝殿との間を石の間でつなぐ権現造りです。",
      "option2ExplanationVI": "Mô tả là chính xác. Đền Nikko Toshogu là một tòa nhà lăng mộ (được thờ trong linh hồn của người chết) của Công tước Tokugawa Ieyasu và là trụ sở chung của Đền Toshogu trên toàn quốc. Đây là một phong cách kiến trúc đền thờ tiêu biểu ở Nhật Bản, và nó là một gongen-zukuri kết nối ngôi đền chính và sảnh thờ giữa những viên đá.",
      "option3TextJA": "住吉大社本殿（大阪府）は、四周に回り縁がなく、内部は内陣と外陣に区分されている等の特徴をもった住吉造りの建築物である。",
      "option3TextVI": "Ngôi đền chính của Đền Sumiyoshi Taisha (tỉnh Osaka) là một tòa nhà theo phong cách Sumiyoshi với các đặc điểm như không có cạnh xung quanh chu vi và chia bên trong thành một ngôi đền bên trong và một ngôi đền bên ngoài.",
      "option3Image": "000001_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "記述は正しいです。住吉造りは日本の神社建築形式の一つです。主な特徴としては、檜皮葺の屋根で妻入式切妻造、回り縁、正面中央の柱がない、内部が内陣と外陣に区切られている、間口２間、奥行き４間があります。",
      "option3ExplanationVI": "Mô tả là chính xác. Sumiyoshi-zukuri là một trong những hình thức kiến trúc của đền thờ ở Nhật Bản. Các đặc điểm chính bao gồm mái tranh vỏ cây bách, kết cấu đầu hồi vợ, cạnh tròn, không có trụ ở trung tâm mặt trước, nội thất được chia thành đền bên trong và bên ngoài, có 2 mặt tiền và 4 phòng sâu.",
      "option4TextJA": "出雲大社本殿（島根県）は、神社本殿の一形式の大社造りであり、平入りの建築物である。",
      "option4TextVI": "Đền chính Izumo Taisha (tỉnh Shimane) là một loại cấu trúc đền chính của đền thờ và là một tòa nhà bằng phẳng.",
      "option4Image": "000001_opt4.jpg",
      "option4IsAnswer": true,
      "option4ExplanationJA": "記述は誤りです。出雲大社本殿は、切妻屋根の妻側に正面入り口を設けた妻入りの大社造りです。平入りとは平側（妻でない側）に正面入口がある形式です。出雲大社本殿の特徴として、９本の柱が田の字型に配置され、正方形となっています。",
      "option4ExplanationVI": "Mô tả không chính xác. Ngôi đền chính của Izumo Taisha là một ngôi đền lớn với lối vào vợ ở phía vợ của mái đầu hồi. Lối vào bằng phẳng là một hình thức có lối vào phía trước ở phía phẳng (không phải phía vợ). Một trong những đặc điểm của ngôi đền chính của Izumo Taisha là chín cây cột được sắp xếp theo hình cánh đồng lúa, tạo thành hình vuông.",
      "option5TextJA": "厳島神社社殿（広島県）は、両流れ造りの屋根をもつ本殿と拝殿、祓殿、舞台、回廊などで構成された建築物である。",
      "option5TextVI": "Đền Itsukushima (tỉnh Hiroshima) là một tòa nhà bao gồm một sảnh chính với mái hai suối, một sảnh thờ, một sảnh trừ tà, một sân khấu và một hành lang.",
      "option5Image": "000001_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "記述は正しいです。厳島神社は平安時代に広島県宮島に建てられた神殿造りです。本殿、幣殿、拝殿、祓殿、舞台、回廊で構成されています。本殿は母屋の前後に庇があり、屋根を前後に流れ造りとした両流れ造りです。",
      "option5ExplanationVI": "Mô tả là chính xác. Đền Itsukushima là một ngôi chùa được xây dựng ở Miyajima, tỉnh Hiroshima trong thời kỳ Heian. Nó bao gồm sảnh chính, sảnh tiền xu, sảnh thờ cúng, sảnh thanh tẩy, sân khấu và hành lang. Ngôi đền chính có mái hiên ở phía trước và phía sau nhà chính, và mái là cấu trúc hai dòng chảy với mái uốn lượn ở phía trước và phía sau.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "",
      "AnswerIsOption": 4,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 2,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "officialPosition": 2,
      "cognitiveLevel": "",
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "建築史",
      "questionTextJA": "住宅作品（建設地）とその設計者との組合せとして、最も不適当なものは、次のうちどれか。",
      "questionTextVI": "Điều nào sau đây là sự kết hợp không phù hợp nhất giữa công trình nhà ở (công trường xây dựng) và nhà thiết kế của nó?",
      "questionImage": "000002_question.jpg",
      "option1TextJA": "シュレーダー邸（オランダ） ――― ヘリット・リートフェルト",
      "option1TextVI": "Nhà Schroeder (Hà Lan) -- Herrit Rietfeld",
      "option1Image": "000002_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "記述は正しいです。シュレーダー邸は白と灰色の面と黒、赤、黄色、青の線で構成されており、モンドリアンの抽象画を立体的にしたような外見をしております。",
      "option1ExplanationVI": "Mô tả là chính xác. Ngôi nhà Schroeder bao gồm các bề mặt màu trắng và xám và các đường màu đen, đỏ, vàng và xanh lam, tạo cho nó vẻ ngoài của một phiên bản ba chiều của các bức tranh trừu tượng của Mondrian.",
      "option2TextJA": "聴竹居（京都府） ――― 藤井厚二",
      "option2TextVI": "Lắng nghe Takei (Tỉnh Kyoto) -- Atsuji Fujii",
      "option2Image": "000002_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "記述は正しいです。聴竹居は建築家・藤井厚二の自邸です。環境工学を用いて、日本の気候や風土、そして住む人のライフスタイルに適した住宅です。",
      "option2ExplanationVI": "Mô tả là chính xác. Ngôi nhà kho báu lắng nghe là nơi ở của kiến trúc sư Koji Fujii. Sử dụng kỹ thuật môi trường, những ngôi nhà này phù hợp với khí hậu, khí hậu và lối sống của người dân Nhật Bản.",
      "option3TextJA": "旧日向家熱海別邸（静岡県） ――― ジョサイア・コンドル",
      "option3TextVI": "Biệt thự Hyuga House Atami cũ (Tỉnh Shizuoka) -- Josiah Condor",
      "option3Image": "000002_opt3.jpg",
      "option3IsAnswer": true,
      "option3ExplanationJA": "記述は間違っています。旧日向家熱海別邸は、ドイツの建築家ブルーノ・タウトが手掛けたものです。日本に現存しているブルーノ・タウト建築は旧日向家熱海別邸のみとなっており、貴重な建築作品です。",
      "option3ExplanationVI": "Mô tả sai. Biệt thự Atami của Hyuga House trước đây được tạo ra bởi kiến trúc sư người Đức Bruno Taut. Tòa nhà duy nhất của Bruno Taut vẫn còn tồn tại ở Nhật Bản là Biệt thự Atami của gia đình Hyuga cũ, đây là một công trình kiến trúc có giá trị.",
      "option4TextJA": "ヒラルディ邸（メキシコ） ――― ルイス・バラガン",
      "option4TextVI": "Giraldi House (Mexico) -- Luis Barragán",
      "option4Image": "000002_opt4.jpg",
      "option4IsAnswer": false,
      "option4ExplanationJA": "記述は正しいです。ヒラルディ邸はピンクの外観が目を引く建築で、内部も鮮やかな色彩と隙間から差し込む自然光がとても美しいです。ルイス・バラガンの最後の傑作と言われています。",
      "option4ExplanationVI": "Mô tả là chính xác. Giraldi House là một tòa nhà bắt mắt với ngoại thất màu hồng, nội thất cũng rất đẹp với màu sắc tươi sáng và ánh sáng tự nhiên chiếu qua các khoảng trống. Nó được cho là kiệt tác cuối cùng của Louis Barragan.",
      "option5TextJA": "シルバーハット（東京都） ――― 伊東豊雄",
      "option5TextVI": "Mũ bạc (Tokyo) -- Toyo Ito",
      "option5Image": "000002_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "記述は正しいです。シルバーハットは伊東豊雄の自邸で、中野本町の家の隣の立てられております。RC造の上に鉄骨のヴォールト屋根がかかっており、開放的な空間を演出しています。",
      "option5ExplanationVI": "Mô tả là chính xác. Chiếc mũ bạc là nơi ở riêng của Toyo Ito, và nó được dựng lên bên cạnh ngôi nhà ở Nakano Honmachi. Mái vòm thép được treo trên kết cấu RC, tạo không gian mở.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "",
      "AnswerIsOption": 3,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 3,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "officialPosition": 3,
      "cognitiveLevel": "",
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "環境・気候・汚染",
      "questionTextJA": "建築環境工学に関する用語とその説明との組合せとして、最も不適当なものは、次のうちどれか。",
      "questionTextVI": "Điều nào sau đây là sự kết hợp không phù hợp nhất của các thuật ngữ liên quan đến kỹ thuật môi trường xây dựng và mô tả của chúng?",
      "questionImage": "000003_question.jpg",
      "option1TextJA": "BOD ――― 生物化学的酸素要求量（水質汚濁を評価する指標）",
      "option1TextVI": "BOD - Nhu cầu oxy sinh hóa (chỉ số đánh giá ô nhiễm nước)",
      "option1Image": "000003_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "組み合わせは正しいです。BOD（生物化学的酸素要求量）は水質汚染を評価する指標の一つであり、汚染物質を微生物が酸化分解するときの酸素の量です。COD（化学的酸素要求量）とあわせて、覚えておくと良いでしょう。",
      "option1ExplanationVI": "Sự kết hợp là chính xác. BOD (Biochemical Oxygen Demand) là một trong những chỉ số để đánh giá ô nhiễm nước, và nó là lượng oxy khi vi sinh vật oxy hóa và phân hủy các chất ô nhiễm. Thật tốt khi nhớ nó cùng với COD (nhu cầu oxy hóa học).",
      "option2TextJA": "MRT ――― 予測不満足者率（温熱環境に不満足・不快さを感じる人の割合）",
      "option2TextVI": "MRT - Tỷ lệ không hài lòng dự đoán (tỷ lệ phần trăm những người cảm thấy không hài lòng hoặc không thoải mái với môi trường nhiệt)",
      "option2Image": "000003_opt2.jpg",
      "option2IsAnswer": true,
      "option2ExplanationJA": "組み合わせが間違っています。MRTは平均放射温度を指しています。予想不満足者率は、PPDと言います。",
      "option2ExplanationVI": "Sự kết hợp là sai. MRT đề cập đến nhiệt độ bức xạ trung bình. Tỷ lệ không hài lòng dự kiến được gọi là PPD.",
      "option3TextJA": "VOC ――― 揮発性有機化合物（揮発性を有し、大気中で気体状となる有機化合物の総称）",
      "option3TextVI": "VOCs - Các hợp chất hữu cơ dễ bay hơi (một thuật ngữ chung cho các hợp chất hữu cơ dễ bay hơi và trở thành khí trong khí quyển)",
      "option3Image": "000003_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "組み合わせは正しいです。VOC（揮発性有機化合物）はシックハウス症候群などの原因になっており、大気中の濃度を抑えることが抑える必要があります。",
      "option3ExplanationVI": "Sự kết hợp là chính xác. VOC (hợp chất hữu cơ dễ bay hơi) là nguyên nhân gây ra hội chứng tòa nhà bị bệnh và các bệnh khác, và cần phải giảm nồng độ của chúng trong khí quyển.",
      "option4TextJA": "CASBEE ――― 建築環境総合性能評価システム（建築物の環境性能を総合的に評価する手法）",
      "option4TextVI": "CASBEE - Hệ thống đánh giá hiệu suất toàn diện cho môi trường xây dựng (một phương pháp đánh giá toàn diện hiệu suất môi trường của các tòa nhà)",
      "option4Image": "000003_opt4.jpg",
      "option4IsAnswer": false,
      "option4ExplanationJA": "組み合わせは正しいです。CASBEE（建築環境総合性能評価システム）は建築物や都市計画などに関して、環境性能を様々な観点から評価するシステムです。",
      "option4ExplanationVI": "Sự kết hợp là chính xác. CASBEE (Hệ thống đánh giá hiệu suất toàn diện cho môi trường xây dựng) là một hệ thống đánh giá hiệu suất môi trường từ nhiều góc độ khác nhau cho các tòa nhà và quy hoạch đô thị.",
      "option5TextJA": "ET＊ ――― 新有効温度（気温、湿度、気流、放射、着衣量、代謝量を総合的に評価できる熱平衡式に基づいた指標）",
      "option5TextVI": "ET * ――― Nhiệt độ hiệu quả mới (chỉ số dựa trên công thức cân bằng nhiệt có thể đánh giá toàn diện nhiệt độ, độ ẩm, luồng không khí, bức xạ, khối lượng quần áo và tỷ lệ trao đổi chất)",
      "option5Image": "000003_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "組み合わせは正しいです。ET＊（新有効温度）は湿度50%を基準にして、気温、湿度、気流、放射、着衣量、代謝量の6つの要素から総合的に適した温度を求める指標です。SET＊（標準新有効温度）もあわせて覚えておきましょう。",
      "option5ExplanationVI": "Sự kết hợp là chính xác. ET* (Nhiệt độ hiệu quả mới) là chỉ số tính toán nhiệt độ thích hợp toàn diện dựa trên sáu yếu tố: nhiệt độ, độ ẩm, luồng không khí, bức xạ, thể tích quần áo và tỷ lệ trao đổi chất, dựa trên độ ẩm 50%. Chúng ta cũng hãy nhớ SET* (nhiệt độ hiệu dụng mới tiêu chuẩn).",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "",
      "AnswerIsOption": 2,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 4,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "officialPosition": 4,
      "cognitiveLevel": "",
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "換気・通風",
      "questionTextJA": "換気に関する次の記述のうち、最も不適当なものはどれか。",
      "questionTextVI": "Tuyên bố nào sau đây về thông gió là không phù hợp nhất?",
      "questionImage": "000004_question.jpg",
      "option1TextJA": "換気回数は、室容積をその室の単位時間当たりの換気量で除して算出される。",
      "option1TextVI": "Số lượng thông gió được tính bằng cách chia thể tích phòng cho khối lượng thông gió trên một đơn vị thời gian của căn phòng.",
      "option1Image": "000004_opt1.jpg",
      "option1IsAnswer": true,
      "option1ExplanationJA": "記述は間違っています。換気回数は、その質の単位時間当たりの換気量を室容積で除して算出されます。建築基準法では、必要換気量から算出される必要換気回数が室の用途によって決まっています。",
      "option1ExplanationVI": "Mô tả sai. Số lượng thông gió được tính bằng cách chia lượng thông gió trên một đơn vị thời gian chất lượng cho thể tích phòng. Theo Đạo luật Tiêu chuẩn Xây dựng, số lần thông gió được tính từ khối lượng thông gió cần thiết được xác định bởi việc sử dụng căn phòng.",
      "option2TextJA": "必要換気量は、室内の汚染質の発生量を、その汚染質について、室内の許容濃度と外気中の濃度の差で除して算出される。",
      "option2TextVI": "Khối lượng thông gió cần thiết được tính bằng cách chia lượng chất ô nhiễm tạo ra trong phòng cho chênh lệch giữa nồng độ cho phép trong phòng và nồng độ trong không khí bên ngoài.",
      "option2Image": "000004_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "記述は正しいです。必要換気量は、二酸化炭素を基準として考えることが多くあります。室内の許容濃度と外気中の濃度の差に反比例し、室内の汚染量に比例しています。",
      "option2ExplanationVI": "Mô tả là chính xác. Khối lượng thông gió cần thiết thường được coi là dựa trên carbon dioxide. Nó tỷ lệ nghịch với sự khác biệt giữa nồng độ cho phép trong phòng và nồng độ trong không khí bên ngoài, và tỷ lệ thuận với lượng ô nhiễm trong phòng.",
      "option3TextJA": "温度差による換気量は、室内外の温度差の平方根に比例する。",
      "option3TextVI": "Lượng thông gió do chênh lệch nhiệt độ tỷ lệ thuận với căn bậc hai của chênh lệch nhiệt độ giữa bên trong và bên ngoài.",
      "option3Image": "000004_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "記述は正しいです。高温の空気は軽くて、上昇します。逆に、低温の空気は重くて、下降します。そのため、夏の冷房使用時は上から下へ空気が循環し、冬の暖房使用時は下から上へ循環します。",
      "option3ExplanationVI": "Mô tả là chính xác. Không khí nóng nhẹ và bốc lên. Ngược lại, không khí lạnh nặng và đi xuống. Do đó, không khí lưu thông từ trên xuống dưới khi sử dụng điều hòa vào mùa hè và từ dưới lên trên khi sử dụng hệ thống sưởi vào mùa đông.",
      "option4TextJA": "温度差換気における中性帯の位置は、開口部の大きいほうに近づく傾向がある。",
      "option4TextVI": "Vị trí của vùng trung tính trong hệ thống thông gió chênh lệch nhiệt độ có xu hướng gần lỗ lớn hơn.",
      "option4Image": "000004_opt4.jpg",
      "option4IsAnswer": false,
      "option4ExplanationJA": "記述は正しいです。室内の中間部分では、圧力差が０になります。この0になる点を中性帯と言います。",
      "option4ExplanationVI": "Mô tả là chính xác. Ở phần giữa của căn phòng, chênh lệch áp suất sẽ bằng không. Điểm không này được gọi là vùng trung tính.",
      "option5TextJA": "風圧力による換気量は、外部風速に比例する。",
      "option5TextVI": "Khối lượng thông gió do áp lực gió tỷ lệ thuận với tốc độ gió bên ngoài.",
      "option5Image": "000004_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "記述は正しいです。建物に風が当たると、風上側の壁面に圧縮力が作用し、風下側の壁面に引張力が作用します。風圧力が異なる2つの壁面に開口部を設置すると、風上から風下に空気が流れます。",
      "option5ExplanationVI": "Mô tả là chính xác. Khi gió thổi vào tòa nhà, lực nén tác động lên tường ở phía hướng gió, và lực kéo tác động lên tường ở phía gió. Khi một lỗ hở được lắp đặt trên hai bức tường có áp suất gió khác nhau, không khí sẽ chảy từ ngược gió sang ngược gió.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "",
      "AnswerIsOption": 1,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 5,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2024,
      "officialPosition": 5,
      "cognitiveLevel": "",
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "伝熱",
      "questionTextJA": "ア～オの材料・物質の熱伝導率の大小関係として、最も適当なものは、次のうちどれか。ただし、各材料・物質の温度は20℃とする。\r\n\r\nア．普通コンクリート\r\nイ．せっこうボード\r\nウ．グラスウール\r\nエ．アルミニウム\r\nオ．水",
      "questionTextVI": "Mối quan hệ nào sau đây là thích hợp nhất giữa độ dẫn nhiệt lớn và nhỏ của vật liệu và chất A ~ O? Tuy nhiên, nhiệt độ của mỗi vật liệu và chất phải là 20 °C.\r\n\r\nA. Bê tông thông thường\r\nB. Hội đồng quản trị\r\nC. Bông thủy tinh\r\nd. Nhôm\r\nE. Nước",
      "questionImage": "000005_question.jpg",
      "option1TextJA": "ア　＞　エ　＞　イ　＞　オ　＞　ウ",
      "option1TextVI": "A> E > > > U",
      "option1Image": "000005_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "記述は間違っています。金属はコンクリートよりも熱伝導率が大きいです。",
      "option1ExplanationVI": "Mô tả sai. Kim loại có khả năng dẫn nhiệt cao hơn bê tông.",
      "option2TextJA": "ウ　＞　イ　＞　オ　＞　ア　＞　エ",
      "option2TextVI": "C > > > > e",
      "option2Image": "000005_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "記述は間違っています。グラスウールはかさ比重が大きいほど、内部に含まれる空気が細分化されるため、熱伝導率が小さくなります。",
      "option2ExplanationVI": "Mô tả sai. Trọng lượng riêng khối của bông thủy tinh càng lớn thì độ dẫn nhiệt càng nhỏ vì không khí chứa bên trong được chia nhỏ.",
      "option3TextJA": " エ　＞　ア　＞　イ　＞　オ　＞　ウ",
      "option3TextVI": "> A > > > U",
      "option3Image": "000005_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "記述は間違っています。水はせっこうボードよりも、熱伝導率が大きいです。",
      "option3ExplanationVI": "Mô tả sai. Nước có độ dẫn nhiệt lớn hơn bảng.",
      "option4TextJA": " エ　＞　ア　＞　オ　＞　イ　＞　ウ",
      "option4TextVI": "> A > > > C",
      "option4Image": "000005_opt4.jpg",
      "option4IsAnswer": true,
      "option4ExplanationJA": "記述が正しいです。金属＞コンクリート＞水＞せっこうボード＞グラスーウールの順で、熱伝導率は小さくなります。",
      "option4ExplanationVI": "Mô tả là chính xác. Theo thứ tự kim loại> bê tông> nước> tấm xà phòng> bông thủy tinh, độ dẫn nhiệt nhỏ hơn.",
      "option5TextJA": "エ　＞　イ　＞　ア　＞　オ　＞　ウ",
      "option5TextVI": "> > một > > U",
      "option5Image": "000005_opt5.jpg",
      "option5IsAnswer": false,
      "option5ExplanationJA": "記述は間違っています。せっこうボードは、コンクリートや水よりも熱伝導率が小さいです。",
      "option5ExplanationVI": "Mô tả sai. Tấm xà phòng có độ dẫn nhiệt kém hơn bê tông hoặc nước.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "",
      "AnswerIsOption": 4,
      "status": "READY",
      "version": ""
    },
    {
      "questionId": 26,
      "courseId": "KTS2",
      "subjectId": "TK",
      "examYear": 2023,
      "officialPosition": 1,
      "cognitiveLevel": "",
      "difficulty": "AA",
      "sourceNote": "A",
      "tags": "建築史",
      "questionTextJA": "日本の歴史的な建築物に関する次の記述のうち、最も不適当なものはどれか。",
      "questionTextVI": "Tuyên bố nào sau đây về kiến trúc lịch sử của Nhật Bản là không phù hợp nhất?",
      "questionImage": "000026_question.jpg",
      "option1TextJA": "唐招提寺金堂（奈良県）は、和様の建築様式で、一重、寄棟造りであり、前面1間を吹放しとしている。",
      "option1TextVI": "Kondo của chùa Tangshodaiji (tỉnh Nara) là một phong cách kiến trúc theo phong cách Nhật Bản, với cấu trúc một tầng, hình hông và một phòng ở phía trước.",
      "option1Image": "000026_opt1.jpg",
      "option1IsAnswer": false,
      "option1ExplanationJA": "この選択肢は適当です。唐招提寺金堂は、奈良時代に建立された和様建築であり、一重の寄棟造り、前面1間が吹放しの構造です。和様の特徴として、シンプルで構造が明快な造りが多いのもこの記述に当てはまります。",
      "option1ExplanationVI": "Tùy chọn này là tương xứng. Kondo của chùa Tangshodaiji là một tòa nhà theo phong cách Nhật Bản được xây dựng vào thời Nara, với cấu trúc một tầng và một phòng phía trước. Mô tả này cũng áp dụng cho thực tế là nhiều phong cách Nhật Bản có cấu trúc đơn giản và rõ ràng.",
      "option2TextJA": "銀閣と同じ敷地に建つ東求堂（とうぐどう）（京都府）は、書院造りの先駆けであり、四室のうちの一室は同仁斎（どうじんさい）といわれ、四畳半茶室の最初と伝えられている。",
      "option2TextVI": "Togudo (tỉnh Kyoto), được xây dựng trên cùng địa điểm với Gian hàng Bạc, là nơi tiên phong trong việc xây dựng shoin, và một trong bốn phòng được cho là Dojinsai, và được cho là phòng trà đầu tiên trong số bốn phòng trà rưỡi.",
      "option2Image": "000026_opt2.jpg",
      "option2IsAnswer": false,
      "option2ExplanationJA": "この選択肢は適当です。東求堂は、銀閣寺の敷地内に建てられた建物で、室町時代の書院造りの代表例です。また、内部の四室のうち、「同仁斎」という部屋は日本最古の四畳半茶室とされ、茶道の歴史においても重要な要素となっています。",
      "option2ExplanationVI": "Tùy chọn này là tương xứng. Tokudo là một tòa nhà được xây dựng trong khuôn viên của Chùa Ginkakuji và là một ví dụ điển hình của shoin-zukuri trong thời kỳ Muromachi. Ngoài ra, trong số bốn phòng bên trong, căn phòng được gọi là \"Dojinsai\" được coi là phòng trà bốn chiếu rưỡi lâu đời nhất ở Nhật Bản, và là một yếu tố quan trọng trong lịch sử của trà đạo.",
      "option3TextJA": "伊勢神宮内宮正殿（三重県）は、神明造りの建築物であり、式年遷宮によって造替が続けられている。",
      "option3TextVI": "Sảnh chính của ngôi đền bên trong của Ise Jingu (tỉnh Mie) là một tòa nhà được xây dựng bởi các vị thần, và nó tiếp tục được xây dựng lại bởi đền Shikinen.",
      "option3Image": "000026_opt3.jpg",
      "option3IsAnswer": false,
      "option3ExplanationJA": "この選択肢は適当です。伊勢神宮内宮正殿は、神明造りと呼ばれる日本古来の神社建築様式で、式年遷宮によって20年ごとに建て替えられています。この伝統は1300年以上も続いています。",
      "option3ExplanationVI": "Tùy chọn này là tương xứng. Sảnh chính của ngôi đền bên trong Ise Jingu là một phong cách kiến trúc đền thờ cổ xưa của Nhật Bản được gọi là Shinmeizukuri, được xây dựng lại 20 năm một lần bởi Shikinen Sengu. Truyền thống này đã diễn ra hơn 1300 năm.",
      "option4TextJA": "浄土寺浄土堂（兵庫県）は、阿弥陀三尊を囲む四本の柱に太い繁虹梁（つなぎこうりょう）が架かり、円束と挿肘木による組物が支える大仏様の建築物である。",
      "option4TextVI": "Chùa Jodoji Jododo (tỉnh Hyogo) là một tòa nhà lớn giống như tượng Phật được hỗ trợ bởi một chùm cầu vồng dày trên bốn cột trụ bao quanh ba bức tượng A Di Đà và một cấu trúc được làm bằng các bó tròn và cành giâm.",
      "option4Image": "000026_opt4.jpg",
      "option4IsAnswer": false,
      "option4ExplanationJA": "この選択肢は適当です。浄土寺浄土堂は、鎌倉時代に建てられた大仏様（だいぶつよう）の建築です。阿弥陀三尊像を囲む柱に、太い繁虹梁（つなぎこうりょう）を架け、円束（えんづか）と挿肘木（さしひじき）を使った組物で支えています。",
      "option4ExplanationVI": "Tùy chọn này là tương xứng. Chùa Jodoji Sảnh Jododo là một tòa nhà của Đại Phật được xây dựng vào thời Kamakura. Một chùm cầu vồng dày được dựng lên trên các cột trụ xung quanh ba bức tượng A Di Đà và được hỗ trợ bởi một cấu trúc làm bằng enzuka và sashihijiki.",
      "option5TextJA": "三仏寺投入堂（鳥取県）は、修験の道場として山中に営まれた三仏寺の奥院であり、岩山の崖の窪（くぼ）みに建てられた日吉造りの建築物である。",
      "option5TextVI": "Sảnh vào chùa Sanbutsuji (tỉnh Tottori) là sân trong của chùa Sanbutsuji, được vận hành trên núi như một võ đường cho Shugen, và là một tòa nhà theo phong cách Hiyoshi được xây dựng trong một hốc trên vách đá.",
      "option5Image": "000026_opt5.jpg",
      "option5IsAnswer": true,
      "option5ExplanationJA": "この選択肢は不適当です。三仏寺投入堂は、鳥取県にある崖の窪みに建てられた建築物で、修験道の修行の場となっています。しかし、「日吉造り」という建築様式は神社建築に使われるもので、投入堂には適用されていません。",
      "option5ExplanationVI": "Tùy chọn này không phù hợp. Chùa Sanbutsuji là một tòa nhà được xây dựng trong một hốc vách đá ở tỉnh Tottori và là nơi đào tạo Shugendo. Tuy nhiên, phong cách kiến trúc của \"Hiyoshi-zukuri\" được sử dụng trong xây dựng đền thờ và không được áp dụng cho sảnh vào.",
      "explanationGeneralJA": "",
      "explanationGeneralVI": "",
      "explanationImage": "",
      "AnswerIsOption": 5,
      "status": "READY",
      "version": ""
    }
  ]
}